<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Tonio Kr&ouml;ger, by Thomas Mann
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body { margin-left: 15%; margin-right: 15%; }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
      }

    h1, h2 { text-align: center;
             clear: both;
           }
    h2 { margin-bottom: 1.5em; }
    .new-h2 { margin-top: 6em; }

    em { font-style: italic; font-weight: normal; }
    cite { font-style: normal; }

    .center { text-align: center; }

    .smcap { font-variant: small-caps; }

    .pagenum  { position: absolute;
                left: 88%;
                font-size: small;
                text-align: right;
                color: #808080;
              }
// -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p class="center" style="margin-top: 120px;"><big style="font-size: 1.3em;">THOMAS MANN</big></p>

<h1>TONIO KR&Ouml;GER</h1>




<p class="center" style="margin-top: 8em;">1964</p>

<p class="center">S. FISCHER VERLAG</p>




<p class="center" style="margin-top: 12em;"><span class="smcap">S. Fischer Schulausgaben</span></p>

<p class="center"><span class="smcap">Texte moderner Autoren</span></p>




<p class="center" style="margin-top: 4em;">255.&ndash;284. Tausend dieser Ausgabe</p>

<p class="center">Copyright 1922 by S. Fischer Verlag AG, Berlin</p>

<p class="center">Druck: Hanseatische Druckanstalt GmbH, Hamburg</p>

<p class="center">Printed in Germany</p>



<div class="new-h2"></div>
<p><span class='pagenum'><a name="Page_3">[3]</a></span></p>
<h2>I</h2>


<p>Die Wintersonne stand nur als armer Schein, milchig und
matt hinter Wolkenschichten &uuml;ber der engen Stadt. Na&szlig;
und zugig war's in den giebeligen Gassen, und manchmal
fiel eine Art von weichem Hagel, nicht Eis, nicht Schnee.</p>

<p>Die Schule war aus. &Uuml;ber den gepflasterten Hof und
heraus aus der Gatterpforte str&ouml;mten die Scharen der Befreiten,
teilten sich und enteilten nach rechts und links.
Gro&szlig;e Sch&uuml;ler hielten mit W&uuml;rde ihr B&uuml;cherp&auml;ckchen hoch
gegen die linke Schulter gedr&uuml;ckt, indem sie mit dem rechten
Arm wider den Wind dem Mittagessen entgegen ruderten;
kleines Volk setzte sich lustig in Trab, da&szlig; der Eisbrei
umherspritzte und die Siebensachen der Wissenschaft
in den Seehundsr&auml;nzeln klapperten. Aber hie und da ri&szlig;
alles mit frommen Augen die M&uuml;tzen herunter vor dem
Wotanshut und dem Jupiterbart eines gemessen hinschreitenden
Oberlehrers&hellip;</p>

<p>&raquo;Kommst du endlich, Hans?&laquo; sagte Tonio Kr&ouml;ger, der
lange auf dem Fahrdamm gewartet hatte; l&auml;chelnd trat er
dem Freunde entgegen, der im Gespr&auml;ch mit anderen Kameraden
aus der Pforte kam und schon im Begriffe war,
mit ihnen davonzugehen&hellip; &raquo;Wieso?&laquo; fragte er und sah
Tonio an&hellip; &raquo;Ja, das ist wahr! Nun gehen wir noch ein
bi&szlig;chen.&laquo;</p>

<p>Tonio verstummte, und seine Augen tr&uuml;bten sich. Hatte
Hans es vergessen, fiel es ihm erst jetzt wieder ein, da&szlig; sie
heute mittag ein wenig zusammen spazierengehen wollten?
Und er selbst hatte sich seit der Verabredung beinahe unausgesetzt
darauf gefreut!</p>

<p>&raquo;Ja, adieu, ihr!&laquo; sagte Hans Hansen zu den Kameraden.
&raquo;Dann gehe ich noch ein bi&szlig;chen mit Kr&ouml;ger.&laquo; &ndash; Und die
<span class='pagenum'><a name="Page_4">[4]</a></span>
beiden wandten sich nach links, indes die anderen nach
rechts schlenderten.</p>

<p>Hans und Tonio hatten Zeit, nach der Schule spazierenzugehen,
weil sie beide H&auml;usern angeh&ouml;rten, in denen erst
um vier Uhr zu Mittag gegessen wurde. Ihre V&auml;ter waren
gro&szlig;e Kaufleute, die &ouml;ffentliche &Auml;mter bekleideten und
m&auml;chtig waren in der Stadt. Den Hansens geh&ouml;rten schon
seit manchem Menschenalter die weitl&auml;ufigen Holzlagerpl&auml;tze
drunten am Flu&szlig;, wo gewaltige S&auml;gemaschinen
unter Fauchen und Zischen die St&auml;mme zerlegten. Aber
Tonio war Konsul Kr&ouml;gers Sohn, dessen Getreides&auml;cke mit
dem breiten schwarzen Firmendruck man Tag f&uuml;r Tag durch
die Stra&szlig;en kutschieren sah; und seiner Vorfahren gro&szlig;es
altes Haus war das herrschaftlichste der ganzen Stadt&hellip;
Best&auml;ndig mu&szlig;ten die Freunde, der vielen Bekannten wegen,
die M&uuml;tzen herunternehmen, ja, von manchen Leuten
wurden die Vierzehnj&auml;hrigen zuerst gegr&uuml;&szlig;t&hellip;</p>

<p>Beide hatten die Schulmappen &uuml;ber die Schultern geh&auml;ngt,
und beide waren sie gut und warm gekleidet; Hans
in eine kurze Seemanns-&Uuml;berjacke, &uuml;ber welcher auf Schultern
und R&uuml;cken der breite, blaue Kragen seines Marineanzuges
lag, und Tonio in einen grauen Gurtpaletot. Hans
trug eine d&auml;nische Matrosenm&uuml;tze mit kurzen B&auml;ndern,
unter der ein Schopf seines bastblonden Haares hervorquoll.
Er war au&szlig;erordentlich h&uuml;bsch und wohlgestaltet,
breit in den Schultern und schmal in den H&uuml;ften, mit freiliegenden
und scharf blickenden stahlblauen Augen. Aber
unter Tonios runder Pelzm&uuml;tze blickten aus einem br&uuml;netten
und ganz s&uuml;dlich scharfgeschnittenen Gesicht dunkle
und zart umschattete Augen mit zu schweren Lidern tr&auml;umerisch
und ein wenig zaghaft hervor&hellip; Mund und Kinn
waren ihm ungew&ouml;hnlich weich gebildet. Er ging nachl&auml;ssig
und ungleichm&auml;&szlig;ig, w&auml;hrend Hansens schlanke Beine in
<span class='pagenum'><a name="Page_5">[5]</a></span>
den schwarzen Str&uuml;mpfen so elastisch und taktfest einherschritten&hellip;</p>

<p>Tonio sprach nicht. Er empfand Schmerz. Indem er seine
etwas schr&auml;g stehenden Brauen zusammenzog und die Lippen
zum Pfeifen gerundet hielt, blickte er seitw&auml;rts geneigten
Kopfes ins Weite. Diese Haltung und Miene war ihm
eigent&uuml;mlich.</p>

<p>Pl&ouml;tzlich schob Hans seinen Arm unter den Tonios und
sah ihn dabei von der Seite an, denn er begriff sehr wohl,
um was es sich handelte. Und obgleich Tonio auch bei den
n&auml;chsten Schritten noch schwieg, so ward er doch auf einmal
sehr weich gestimmt.</p>

<p>&raquo;Ich hatte es n&auml;mlich nicht vergessen, Tonio&laquo;, sagte Hans
und blickte vor sich nieder auf das Trottoir, &raquo;sondern ich
dachte nur, da&szlig; heute doch wohl nichts daraus werden
k&ouml;nnte, weil es ja so na&szlig; und windig ist. Aber mir macht
das gar nichts, und ich finde es famos, da&szlig; du trotzdem auf
mich gewartet hast. Ich glaubte schon, du seist nach Hause
gegangen, und &auml;rgerte mich&hellip;&laquo;</p>

<p>Alles in Tonio geriet in eine h&uuml;pfende und jubelnde
Bewegung bei diesen Worten.</p>

<p>&raquo;Ja, wir gehen nun also &uuml;ber die W&auml;lle!&laquo; sagte er mit
bewegter Stimme. &raquo;&Uuml;ber den M&uuml;hlenwall und den Holstenwall,
und so bringe ich dich nach Hause, Hans&hellip; Bewahre,
das schadet gar nichts, da&szlig; ich dann meinen Heimweg
allein mache; das n&auml;chste Mal begleitest du mich.&laquo;</p>

<p>Im Grunde glaubte er nicht sehr fest an das, was Hans
gesagt hatte, und f&uuml;hlte genau, da&szlig; jener nur halb soviel
Gewicht auf diesen Spaziergang zu zweien legte wie er.
Aber er sah doch, da&szlig; Hans seine Verge&szlig;lichkeit bereute
und es sich angelegen sein lie&szlig;, ihn zu vers&ouml;hnen. Und er
war weit von der Absicht entfernt, die Vers&ouml;hnung hintanzuhalten&hellip;</p>

<p><span class='pagenum'><a name="Page_6">[6]</a></span>
Die Sache war die, da&szlig; Tonio Hans Hansen liebte und
schon vieles um ihn gelitten hatte. Wer am meisten liebt,
ist der Unterlegene und mu&szlig; leiden, &ndash; diese schlichte und
harte Lehre hatte seine vierzehnj&auml;hrige Seele bereits vom
Leben entgegengenommen; und er war so geartet, da&szlig; er
solche Erfahrungen wohl vermerkte, sie gleichsam innerlich
aufschrieb und gewisserma&szlig;en seine Freude daran
hatte, ohne sich freilich f&uuml;r seine Person danach zu richten
und praktischen Nutzen daraus zu ziehen. Auch war es so
mit ihm bestellt, da&szlig; er solche Lehren weit wichtiger und
interessanter achtete als die Kenntnisse, die man ihm in
der Schule aufn&ouml;tigte, ja, da&szlig; er sich w&auml;hrend der Unterrichtsstunden
in den gotischen Klassengew&ouml;lben meistens
damit abgab, solche Einsichten bis auf den Grund zu empfinden
und v&ouml;llig auszudenken. Und diese Besch&auml;ftigung
bereitete ihm eine ganz &auml;hnliche Genugtuung, wie wenn er
mit seiner Geige (denn er spielte die Geige) in seinem Zimmer
umherging und die T&ouml;ne, so weich, wie er sie nur hervorzubringen
vermochte, in das Pl&auml;tschern des Springstrahles
hinein erklingen lie&szlig;, der drunten im Garten unter den
Zweigen des alten Walnu&szlig;baumes t&auml;nzelnd emporstieg&hellip;</p>

<p>Der Springbrunnen, der alte Walnu&szlig;baum, seine Geige
und in der Ferne das Meer, die Ostsee, deren sommerliche
Tr&auml;ume er in den Ferien belauschen durfte, diese Dinge
waren es, die er liebte, mit denen er sich gleichsam umstellte
und zwischen denen sich sein inneres Leben abspielte,
Dinge, deren Namen mit guter Wirkung in Versen zu verwenden
sind und auch wirklich in den Versen, die Tonio
Kr&ouml;ger zuweilen verfertigte, immer wieder erklangen.</p>

<p>Dieses, da&szlig; er ein Heft mit selbstgeschriebenen Versen
besa&szlig;, war durch sein eigenes Verschulden bekanntgeworden
und schadete ihm sehr, bei seinen Mitsch&uuml;lern sowohl
wie bei den Lehrern. Dem Sohne Konsul Kr&ouml;gers schien es
<span class='pagenum'><a name="Page_7">[7]</a></span>
einerseits, als sei es dumm und gemein, daran Ansto&szlig; zu
nehmen, und er verachtete daf&uuml;r sowohl die Mitsch&uuml;ler wie die
Lehrer, deren schlechte Manieren ihn obendrein abstie&szlig;en,
und deren pers&ouml;nliche Schw&auml;chen er seltsam eindringlich
durchschaute. Andererseits aber empfand er selbst es als
ausschweifend und eigentlich ungeh&ouml;rig, Verse zu machen,
und mu&szlig;te all denen gewisserma&szlig;en recht geben, die es
f&uuml;r eine befremdende Besch&auml;ftigung hielten. Allein das
vermochte ihn nicht, davon abzulassen&hellip;</p>

<p>Da er daheim seine Zeit vertat, beim Unterricht langsamen
und abgewandten Geistes war und bei den Lehrern
schlecht angeschrieben stand, so brachte er best&auml;ndig die erb&auml;rmlichsten
Zensuren nach Hause, wor&uuml;ber sein Vater, ein
langer, sorgf&auml;ltig gekleideter Herr mit sinnenden blauen
Augen, der immer eine Feldblume im Knopfloch trug, sich
sehr erz&uuml;rnt und bek&uuml;mmert zeigte. Der Mutter Tonios jedoch,
seiner sch&ouml;nen, schwarzhaarigen Mutter, die Consuelo
mit Vornamen hie&szlig; und &uuml;berhaupt so anders war als
die &uuml;brigen Damen der Stadt, weil der Vater sie sich einstmals
von ganz unten auf der Landkarte heraufgeholt
hatte, &ndash; seiner Mutter waren die Zeugnisse grundeinerlei&hellip;</p>

<p>Tonio liebte seine dunkle und feurige Mutter, die so
wunderbar den Fl&uuml;gel und die Mandoline spielte, und er
war froh, da&szlig; sie sich ob seiner zweifelhaften Stellung unter
den Menschen nicht gr&auml;mte. Andererseits aber empfand er,
da&szlig; der Zorn des Vaters weit w&uuml;rdiger und respektabler
sei, und war, obgleich er von ihm gescholten wurde, im
Grunde ganz einverstanden mit ihm, w&auml;hrend er die heitere
Gleichg&uuml;ltigkeit der Mutter ein wenig liederlich fand.
Manchmal dachte er ungef&auml;hr: Es ist gerade genug, da&szlig;
ich bin, wie ich bin, und mich nicht &auml;ndern will und kann,
fahrl&auml;ssig, widerspenstig und auf Dinge bedacht, an die
<span class='pagenum'><a name="Page_8">[8]</a></span>
sonst niemand denkt. Wenigstens geh&ouml;rt es sich, da&szlig; man
mich ernstlich schilt und straft daf&uuml;r, und nicht mit K&uuml;ssen
und Musik dar&uuml;ber hinweggeht. Wir sind doch keine Zigeuner
im gr&uuml;nen Wagen, sondern anst&auml;ndige Leute, Konsul
Kr&ouml;gers, die Familie der Kr&ouml;ger&hellip; Nicht selten dachte
er auch: Warum bin ich doch so sonderlich und in Widerstreit
mit allem, zerfallen mit den Lehrern und fremd unter den
anderen Jungen? Siehe sie an, die guten Sch&uuml;ler und die
von solider Mittelm&auml;&szlig;igkeit. Sie finden die Lehrer nicht
komisch, sie machen keine Verse und denken nur Dinge, die
man eben denkt und die man laut aussprechen kann. Wie
ordentlich und einverstanden mit allem und jedermann
sie sich f&uuml;hlen m&uuml;ssen! Das mu&szlig; gut sein&hellip; Was aber ist
mit mir, und wie wird dies alles ablaufen?</p>

<p>Diese Art und Weise, sich selbst und sein Verh&auml;ltnis zum
Leben zu betrachten, spielte eine wichtige Rolle in Tonios
Liebe zu Hans Hansen. Er liebte ihn zun&auml;chst, weil er sch&ouml;n
war; dann aber, weil er in allen St&uuml;cken als sein eigenes
Widerspiel und Gegenteil erschien. Hans Hansen war ein
vortrefflicher Sch&uuml;ler und au&szlig;erdem ein frischer Gesell, der
ritt, turnte, schwamm wie ein Held und sich der allgemeinen
Beliebtheit erfreute. Die Lehrer waren ihm beinahe mit
Z&auml;rtlichkeit zugetan, nannten ihn mit Vornamen und f&ouml;rderten
ihn auf alle Weise, die Kameraden waren auf seine
Gunst bedacht, und auf der Stra&szlig;e hielten ihn Herren und
Damen an, fa&szlig;ten ihn an dem Schopfe bastblonden Haares,
der unter seiner d&auml;nischen Schifferm&uuml;tze hervorquoll, und
sagten: &raquo;Guten Tag, Hans Hansen, mit deinem netten
Schopf! Bist du noch Primus? Gr&uuml;&szlig; Papa und Mama, mein
pr&auml;chtiger Junge&hellip;&laquo;</p>

<p>So war Hans Hansen, und seit Tonio Kr&ouml;ger ihn kannte,
empfand er Sehnsucht, sobald er ihn erblickte, eine neidische
Sehnsucht, die oberhalb der Brust sa&szlig; und brannte.
<span class='pagenum'><a name="Page_9">[9]</a></span>
Wer so blaue Augen h&auml;tte, dachte er, und so in Ordnung
und gl&uuml;cklicher Gemeinschaft mit aller Welt lebte wie du!
Stets bist du auf eine wohlanst&auml;ndige und allgemein respektierte
Weise besch&auml;ftigt. Wenn du die Schulaufgaben
erledigt hast, so nimmst du Reitstunden oder arbeitest mit
der Laubs&auml;ge, und selbst in den Ferien, an der See, bist du
vom Rudern, Segeln und Schwimmen in Anspruch genommen,
indes ich m&uuml;&szlig;igg&auml;ngerisch und verloren im Sande
liege und auf die geheimnisvoll wechselnden Mienenspiele
starre, die &uuml;ber des Meeres Antlitz huschen. Aber darum
sind deine Augen so klar. Zu sein wie du&hellip;</p>

<p>Er machte nicht den Versuch, zu werden wie Hans Hansen,
und vielleicht war es ihm nicht einmal sehr ernst mit
diesem Wunsche. Aber er begehrte schmerzlich, so wie er
war, von ihm geliebt zu werden, und er warb um seine
Liebe auf seine Art, eine langsame und innige, hingebungsvolle,
leidende und wehm&uuml;tige Art, aber von einer Wehmut,
die tiefer und zehrender brennen kann als alle j&auml;he
Leidenschaftlichkeit, die man von seinem fremden &Auml;u&szlig;eren
h&auml;tte erwarten k&ouml;nnen.</p>

<p>Und er warb nicht ganz vergebens, denn Hans, der &uuml;brigens
eine gewisse &Uuml;berlegenheit an ihm achtete, eine Gewandtheit
des Mundes, die Tonio bef&auml;higte, schwierige
Dinge auszusprechen, begriff ganz wohl, da&szlig; hier eine ungew&ouml;hnlich
starke und zarte Empfindung f&uuml;r ihn lebendig
sei, erwies sich dankbar und bereitete ihm manches Gl&uuml;ck
durch sein Entgegenkommen &ndash; aber auch manche Pein der
Eifersucht, der Entt&auml;uschung und der vergeblichen M&uuml;he,
eine geistige Gemeinschaft herzustellen. Denn es war das
Merkw&uuml;rdige, da&szlig; Tonio, der Hans Hansen doch um seine
Daseinsart beneidete, best&auml;ndig trachtete, ihn zu seiner
eigenen her&uuml;berzuziehen, was h&ouml;chstens auf Augenblicke
und auch dann nur scheinbar gelingen konnte&hellip;</p>

<p><span class='pagenum'><a name="Page_10">[10]</a></span>
&raquo;Ich habe jetzt etwas Wundervolles gelesen, etwas Prachtvolles&hellip;&laquo;,
sagte er. Sie gingen und a&szlig;en gemeinsam aus
einer T&uuml;te Fruchtbonbons, die sie beim Kr&auml;mer Iwersen in
der M&uuml;hlenstra&szlig;e f&uuml;r zehn Pfennige erstanden hatten. &raquo;Du
mu&szlig;t es lesen, Hans, es ist n&auml;mlich &rsaquo;<cite>Don Carlos</cite>&lsaquo; von Schiller&hellip;
Ich leihe es dir, wenn du willst&hellip;&laquo;</p>

<p>&raquo;Ach nein&laquo;, sagte Hans Hansen, &raquo;das la&szlig; nur, Tonio,
das pa&szlig;t nicht f&uuml;r mich. Ich bleibe bei meinen Pferdeb&uuml;chern,
wei&szlig;t du. Famose Abbildungen sind darin, sage ich
dir. Wenn du mal bei mir bist, zeige ich sie dir. Es sind
Augenblicksphotographien, und man sieht die G&auml;ule im
Trab und im Galopp und im Sprunge, in allen Stellungen,
die man in Wirklichkeit gar nicht zu sehen bekommt, weil
es zu schnell geht&hellip;&laquo;</p>

<p>&raquo;In allen Stellungen?&laquo; fragte Tonio h&ouml;flich. &raquo;Ja, das ist
fein. Was aber &rsaquo;<cite>Don Carlos</cite>&lsaquo; betrifft, so geht das &uuml;ber alle
Begriffe. Es sind Stellen darin, du sollst sehen, die so sch&ouml;n
sind, da&szlig; es einem einen Ruck gibt, da&szlig; es gleichsam
knallt&hellip;&laquo;</p>

<p>&raquo;Knallt es?&laquo; fragte Hans Hansen&hellip; &raquo;Wieso?&laquo;</p>

<p>&raquo;Da ist zum Beispiel die Stelle, wo der K&ouml;nig geweint
hat, weil er von dem Marquis betrogen ist&hellip; aber der
Marquis hat ihn nur dem Prinzen zuliebe betrogen, verstehst
du, f&uuml;r den er sich opfert. Und nun kommt aus dem
Kabinett in das Vorzimmer die Nachricht, da&szlig; der K&ouml;nig
geweint hat. &rsaquo;Geweint?&lsaquo; &rsaquo;Der K&ouml;nig geweint?&lsaquo; Alle Hofm&auml;nner
sind f&uuml;rchterlich betreten, und es geht einem durch
und durch, denn es ist ein schrecklich starrer und strenger
K&ouml;nig. Aber man begreift es so gut, da&szlig; er geweint hat,
und mir tut er eigentlich mehr leid als der Prinz und der
Marquis zusammengenommen. Er ist immer so ganz allein
und ohne Liebe, und nun glaubt er einen Menschen gefunden
zu haben, und der verr&auml;t ihn&hellip;&laquo;</p>

<p><span class='pagenum'><a name="Page_11">[11]</a></span>
Hans Hansen sah von der Seite in Tonios Gesicht, und
irgend etwas in diesem Gesicht mu&szlig;te ihn wohl dem Gegenstande
gewinnen, denn er schob pl&ouml;tzlich wieder seinen
Arm unter den Tonios und fragte:</p>

<p>&raquo;Auf welche Weise verr&auml;t er ihn denn, Tonio?&laquo;</p>

<p>Tonio geriet in Bewegung.</p>

<p>&raquo;Ja, die Sache ist&laquo;, fing er an, &raquo;da&szlig; alle Briefe nach Brabant
und Flandern&hellip;&laquo;</p>

<p>&raquo;Da kommt Erwin Jimmerthal&laquo;, sagte Hans.</p>

<p>Tonio verstummte. M&ouml;chte ihn doch, dachte er, die Erde
verschlingen, diesen Jimmerthal! Warum mu&szlig; er kommen
und uns st&ouml;ren! Wenn er nur nicht mit uns geht und den
ganzen Weg von der Reitstunde spricht&hellip; Denn Erwin
Jimmerthal hatte ebenfalls Reitstunde. Er war der Sohn
des Bankdirektors und wohnte hier drau&szlig;en vorm Tore.
Mit seinen krummen Beinen und Schlitzaugen kam er ihnen,
schon ohne Schulmappe, durch die Allee entgegen.</p>

<p>&raquo;Tag, Jimmerthal&laquo;, sagte Hans. &raquo;Ich gehe ein bi&szlig;chen
mit Kr&ouml;ger&hellip;&laquo;</p>

<p>&raquo;Ich mu&szlig; zur Stadt&laquo;, sagte Jimmerthal, &raquo;und etwas besorgen.
Aber ich gehe noch ein St&uuml;ck mit euch&hellip; Das sind
wohl Fruchtbonbons, die ihr da habt? Ja, danke, ein paar
esse ich. Morgen haben wir wieder Stunde, Hans.&laquo; &ndash; Es
war die Reitstunde gemeint.</p>

<p>&raquo;Famos!&laquo; sagte Hans. &raquo;Ich bekomme jetzt die ledernen
Gamaschen, du, weil ich neulich die Eins im Exerzitium
hatte&hellip;&laquo;</p>

<p>&raquo;Du hast wohl keine Reitstunde, Kr&ouml;ger?&laquo; fragte Jimmerthal,
und seine Augen waren nur ein Paar blanker Ritzen&hellip;</p>

<p>&raquo;Nein&laquo;, antwortete Tonio mit ganz ungewisser Betonung.</p>

<p>&raquo;Du solltest&laquo;, bemerkte Hans Hansen, &raquo;deinen Vater
bitten, da&szlig; du auch Stunde bekommst, Kr&ouml;ger.&laquo;</p>

<p><span class='pagenum'><a name="Page_12">[12]</a></span>
&raquo;Ja&hellip;&laquo;, sagte Tonio zugleich hastig und gleichg&uuml;ltig.
Einen Augenblick schn&uuml;rte sich ihm die Kehle zusammen,
weil Hans ihn mit Nachnamen angeredet hatte; und Hans
schien dies zu f&uuml;hlen, denn er sagte erl&auml;uternd:</p>

<p>&raquo;Ich nenne dich Kr&ouml;ger, weil dein Vorname so verr&uuml;ckt
ist, du, entschuldige, aber ich mag ihn nicht leiden, Tonio&hellip;
Das ist doch &uuml;berhaupt kein Name. &Uuml;brigens kannst du
ja nichts daf&uuml;r, bewahre!&laquo;</p>

<p>&raquo;Nein, du hei&szlig;t wohl haupts&auml;chlich so, weil es so ausl&auml;ndisch
klingt und etwas Besonderes ist&hellip;&laquo;, sagte Jimmerthal
und tat, als ob er zum Guten reden wollte.</p>

<p>Tonios Mund zuckte. Er nahm sich zusammen und sagte:</p>

<p>&raquo;Ja, es ist ein alberner Name, ich m&ouml;chte, wei&szlig; Gott,
lieber Heinrich oder Wilhelm hei&szlig;en, das k&ouml;nnt ihr mir
glauben. Aber es kommt daher, da&szlig; ein Bruder meiner
Mutter, nach dem ich getauft worden bin, Antonio hei&szlig;t;
denn meine Mutter ist doch von dr&uuml;ben&hellip;&laquo;</p>

<p>Dann schwieg er und lie&szlig; die beiden von Pferden und
Lederzeug sprechen. Hans hatte Jimmerthal untergefa&szlig;t
und redete mit einer gel&auml;ufigen Teilnahme, die f&uuml;r &rsaquo;<cite>Don
Carlos</cite>&lsaquo; niemals in ihm zu erwecken gewesen w&auml;re&hellip; Von
Zeit zu Zeit f&uuml;hlte Tonio, wie der Drang zu weinen ihm
prickelnd in die Nase stieg; auch hatte er M&uuml;he, sein Kinn
in der Gewalt zu behalten, das best&auml;ndig ins Zittern geriet&hellip;</p>

<p>Hans mochte seinen Namen nicht leiden, &ndash; was war dabei
zu tun? Er selbst hie&szlig; Hans, und Jimmerthal hie&szlig; Erwin,
gut, das waren allgemein anerkannte Namen, die niemand
befremdeten. Aber &rsaquo;Tonio&lsaquo; war etwas Ausl&auml;ndisches
und Besonderes. Ja, es war in allen St&uuml;cken etwas Besonderes
mit ihm, ob er wollte oder nicht, und er war allein
und ausgeschlossen von den Ordentlichen und Gew&ouml;hnlichen,
obgleich er doch kein Zigeuner im gr&uuml;nen Wagen
war, sondern ein Sohn Konsul Kr&ouml;gers, aus der Familie
<span class='pagenum'><a name="Page_13">[13]</a></span>
der Kr&ouml;ger&hellip; Aber warum nannte Hans ihn Tonio, solange
sie allein waren, wenn er, kam ein dritter hinzu, anfing,
sich seiner zu sch&auml;men? Zuweilen war er ihm nahe und
gewonnen, ja. Auf welche Weise verr&auml;t er ihn denn, Tonio?
hatte er gefragt und ihn untergefa&szlig;t. Aber als dann Jimmerthal
gekommen war, hatte er dennoch erleichtert aufgeatmet,
hatte ihn verlassen und ihm ohne Not seinen fremden
Rufnamen vorgeworfen. Wie weh es tat, dies alles
durchschauen zu m&uuml;ssen!&hellip; Hans Hansen hatte ihn im
Grunde ein wenig gern, wenn sie unter sich waren, er
wu&szlig;te es. Aber kam ein dritter, so sch&auml;mte er sich dessen
und opferte ihn auf. Und er war wieder allein. Er dachte
an K&ouml;nig Philipp. Der K&ouml;nig hat geweint&hellip;</p>

<p>&raquo;Gott bewahre&laquo;, sagte Erwin Jimmerthal, &raquo;nun mu&szlig;
ich aber wirklich zur Stadt! Adieu, ihr, und Dank f&uuml;r die
Fruchtbonbons!&laquo; Darauf sprang er auf eine Bank, die am
Wege stand, lief mit seinen krummen Beinen darauf entlang
und trabte davon.</p>

<p>&raquo;Jimmerthal mag ich leiden!&laquo; sagte Hans mit Nachdruck.
Er hatte eine verw&ouml;hnte und selbstbewu&szlig;te Art,
seine Sympathien und Abneigungen kundzugeben, sie
gleichsam gn&auml;digst zu verteilen&hellip; Und dann fuhr er fort,
von der Reitstunde zu sprechen, weil er einmal im Zuge
war. Es war auch nicht mehr so weit bis zum Hansenschen
Wohnhause; der Weg &uuml;ber die W&auml;lle nahm nicht so viel
Zeit in Anspruch. Sie hielten ihre M&uuml;tzen fest und beugten
die K&ouml;pfe vor dem starken, feuchten Wind, der in dem
kahlen Ge&auml;st der B&auml;ume knarrte und st&ouml;hnte. Und Hans
Hansen sprach, w&auml;hrend Tonio nur dann und wann ein
k&uuml;nstliches Ach und Jaja einflie&szlig;en lie&szlig;, ohne Freude dar&uuml;ber,
da&szlig; Hans ihn im Eifer der Rede wieder untergefa&szlig;t
hatte, denn das war nur eine scheinbare Ann&auml;herung, ohne
Bedeutung.</p>

<p><span class='pagenum'><a name="Page_14">[14]</a></span>
Dann verlie&szlig;en sie die Wallanlagen unfern des Bahnhofes,
sahen einen Zug mit plumper Eilfertigkeit vor&uuml;berpuffen,
z&auml;hlten zum Zeitvertreib die Wagen und winkten
dem Manne zu, der in seinen Pelz vermummt zuh&ouml;chst auf
dem allerletzten sa&szlig;. Und am Lindenplatze, vor Gro&szlig;h&auml;ndler
Hansens Villa, blieben sie stehen, und Hans zeigte
ausf&uuml;hrlich, wie am&uuml;sant es sei, sich unten auf die Gartenpforte
zu stellen und sich in den Angeln hin und her zu
schlenkern, da&szlig; es nur so kreischte. Aber hierauf verabschiedete
er sich.</p>

<p>&raquo;Ja, nun mu&szlig; ich hinein&laquo;, sagte er. &raquo;Adieu, Tonio. Das
n&auml;chste Mal begleite ich dich nach Hause, sei sicher.&laquo;</p>

<p>&raquo;Adieu, Hans&laquo;, sagte Tonio, &raquo;es war nett, spazierenzugehen.&laquo;</p>

<p>Ihre H&auml;nde, die sich dr&uuml;ckten, waren ganz na&szlig; und rostig
von der Gartenpforte. Als aber Hans in Tonios Augen sah,
entstand etwas wie reuiges Besinnen in seinem h&uuml;bschen
Gesicht.</p>

<p>&raquo;&Uuml;brigens werde ich n&auml;chstens &rsaquo;<cite>Don Carlos</cite>&lsaquo; lesen!&laquo; sagte
er rasch. &raquo;Das mit dem K&ouml;nig im Kabinett mu&szlig; famos sein!&laquo;
Dann nahm er seine Mappe unter den Arm und lief durch
den Vorgarten. Bevor er im Hause verschwand, nickte er
noch einmal zur&uuml;ck.</p>

<p>Und Tonio Kr&ouml;ger ging ganz verkl&auml;rt und beschwingt
von dannen. Der Wind trug ihn von hinten, aber es war
nicht darum allein, da&szlig; er so leicht von der Stelle kam.</p>

<p>Hans w&uuml;rde &rsaquo;<cite>Don Carlos</cite>&lsaquo; lesen, und dann w&uuml;rden sie
etwas miteinander haben, wor&uuml;ber weder Jimmerthal noch
irgendein anderer mitreden konnte! Wie gut sie einander
verstanden! Wer wu&szlig;te, &ndash; vielleicht brachte er ihn noch
dazu, ebenfalls Verse zu schreiben?&hellip; Nein, nein, das
wollte er nicht! Hans sollte nicht werden wie Tonio, sondern
bleiben, wie er war, so hell und stark, wie alle ihn
<span class='pagenum'><a name="Page_15">[15]</a></span>
liebten und Tonio am meisten! Aber da&szlig; er &rsaquo;<cite>Don Carlos</cite>&lsaquo;
las, w&uuml;rde trotzdem nicht schaden&hellip; Und Tonio ging durch
das alte, untersetzte Tor, ging am Hafen entlang und die
steile, zugige und nasse Giebelgasse hinauf zum Haus seiner
Eltern. Damals lebte sein Herz; Sehnsucht war darin
und schwerm&uuml;tiger Neid und ein klein wenig Verachtung
und eine ganze keusche Seligkeit.</p>



<div class="new-h2"></div>
<h2>II</h2>


<p>Die blonde Inge, Ingeborg Holm, Doktor Holms Tochter,
der am Markte wohnte, dort, wo hoch, spitzig und vielfach
der gotische Brunnen stand, sie war's, die Tonio Kr&ouml;ger
liebte, als er sechzehn Jahre alt war.</p>

<p>Wie geschah das? Er hatte sie tausendmal gesehen; an
einem Abend jedoch sah er sie in einer gewissen Beleuchtung,
sah, wie sie im Gespr&auml;ch mit einer Freundin auf eine
gewisse &uuml;berm&uuml;tige Art lachend den Kopf zur Seite warf,
auf eine gewisse Art ihre Hand, eine gar nicht besonders
schmale, gar nicht besonders feine Kleinm&auml;dchenhand
zum Hinterkopfe f&uuml;hrte, wobei der wei&szlig;e Gaze&auml;rmel von
ihrem Ellenbogen zur&uuml;ckglitt, h&ouml;rte, wie sie ein Wort, ein
gleichg&uuml;ltiges Wort, auf eine gewisse Art betonte, wobei
ein warmes Klingen in ihrer Stimme war, und ein Entz&uuml;cken
ergriff sein Herz, weit st&auml;rker als jenes, das er fr&uuml;her
zuweilen empfunden hatte, wenn er Hans Hansen betrachtete,
damals, als er noch ein kleiner, dummer Junge war.</p>

<p>An diesem Abend nahm er ihr Bild mit fort, mit dem
dicken, blonden Zopf, den l&auml;nglich geschnittenen, lachenden,
blauen Augen und dem zart angedeuteten Sattel von
Sommersprossen &uuml;ber der Nase, konnte nicht einschlafen,
weil er das Klingen in ihrer Stimme h&ouml;rte, versuchte leise,
die Betonung nachzuahmen, mit der sie das gleichg&uuml;ltige
<span class='pagenum'><a name="Page_16">[16]</a></span>
Wort ausgesprochen hatte, und erschauerte dabei. Die Erfahrung
lehrte ihn, da&szlig; dies die Liebe sei. Aber obgleich
er genau wu&szlig;te, da&szlig; die Liebe ihm viel Schmerz, Drangsal
und Dem&uuml;tigung bringen m&uuml;sse, da&szlig; sie &uuml;berdies den Frieden
zerst&ouml;re und das Herz mit Melodien &uuml;berf&uuml;lle, ohne
da&szlig; man Ruhe fand, eine Sache rund zu formen und in Gelassenheit
etwas Ganzes daraus zu schmieden, so nahm er
sie doch mit Freuden auf, &uuml;berlie&szlig; sich ihr ganz und pflegte
sie mit den Kr&auml;ften seines Gem&uuml;tes, denn er wu&szlig;te, da&szlig;
sie reich und lebendig mache, und er sehnte sich, reich und
lebendig zu sein, statt in Gelassenheit etwas Ganzes zu
schmieden&hellip;</p>

<p>Dies, da&szlig; Tonio Kr&ouml;ger sich an die lustige Inge Holm
verlor, ereignete sich in dem ausger&auml;umten Salon der Konsulin
Husteede, die es an jenem Abend traf, die Tanzstunde
zu geben; denn es war ein Privatkursus, an dem nur Angeh&ouml;rige
von ersten Familien teilnahmen, und man versammelte
sich reihum in den elterlichen H&auml;usern, um sich Unterricht
in Tanz und Anstand erteilen zu lassen. Aber zu
diesem Behufe kam allw&ouml;chentlich Ballettmeister Knaak
eigens von Hamburg herbei.</p>

<p>Fran&ccedil;ois Knaak war sein Name, und was f&uuml;r ein Mann
war das! &raquo;<span lang="fr" xml:lang="fr">J'ai l'honneur de me vous repr&eacute;senter</span>&laquo;, sagte er,
&raquo;mon nom est Knaak&hellip; Und dies spricht man nicht aus,
w&auml;hrend man sich verbeugt, sondern wenn man wieder aufrecht
steht, &ndash; ged&auml;mpft und dennoch deutlich. Man ist nicht
t&auml;glich in der Lage, sich auf franz&ouml;sisch vorstellen zu m&uuml;ssen,
aber kann man es in dieser Sprache korrekt und tadellos,
so wird es einem auf deutsch erst recht nicht fehlen.&laquo;
Wie wunderbar der seidig schwarze Gehrock sich an seine
fetten H&uuml;ften schmiegte! In weichen Falten fiel sein Beinkleid
auf seine Lackschuhe hinab, die mit breiten Atlasschleifen
geschm&uuml;ckt waren, und seine braunen Augen
<span class='pagenum'><a name="Page_17">[17]</a></span>
blickten mit einem m&uuml;den Gl&uuml;ck &uuml;ber ihre eigene Sch&ouml;nheit
umher&hellip;</p>

<p>Jedermann ward erdr&uuml;ckt durch das &Uuml;berma&szlig; seiner
Sicherheit und Wohlanst&auml;ndigkeit. Er schritt &ndash; und niemand
schritt wie er, elastisch, wogend, wiegend, k&ouml;niglich &ndash;
auf die Herrin des Hauses zu, verbeugte sich und wartete,
da&szlig; man ihm die Hand reiche. Erhielt er sie, so dankte
er mit leiser Stimme daf&uuml;r, trat federnd zur&uuml;ck, wandte sich
auf dem linken Fu&szlig;e, schnellte den rechten mit niedergedr&uuml;ckter
Spitze seitw&auml;rts vom Boden ab und schritt mit
bebenden H&uuml;ften davon&hellip;</p>

<p>Man ging r&uuml;ckw&auml;rts und unter Verbeugungen zur T&uuml;r
hinaus, wenn man eine Gesellschaft verlie&szlig;, man schleppte
einen Stuhl nicht herbei, indem man ihn an einem Bein
ergriff oder am Boden entlang schleifte, sondern man trug
ihn leicht an der Lehne herzu und setzte ihn ger&auml;uschlos
nieder. Man stand nicht da, indem man die H&auml;nde auf dem
Bauch faltete und die Zunge in den Mundwinkel schob;
tat man es dennoch, so hatte Herr Knaak eine Art, es ebenso
zu machen, da&szlig; man f&uuml;r den Rest seines Lebens einen
Ekel vor dieser Haltung bewahrte&hellip;</p>

<p>Dies war der Anstand. Was aber den Tanz betraf, so
meisterte Herr Knaak ihn wom&ouml;glich in noch h&ouml;herem
Grade. In dem ausger&auml;umten Salon brannten die Gasflammen
des Kronleuchters und die Kerzen auf dem Kamin.
Der Boden war mit Talkum bestreut, und in stummem
Halbkreise standen die Eleven umher. Aber jenseits der
Portieren, in der ansto&szlig;enden Stube, sa&szlig;en auf Pl&uuml;schst&uuml;hlen
die M&uuml;tter und Tanten und betrachteten durch ihre
Lorgnetten Herrn Knaak, wie er, in geb&uuml;ckter Haltung,
den Saum seines Gehrockes mit je zwei Fingern erfa&szlig;t
hielt und mit federnden Beinen die einzelnen Teile der
Mazurka demonstrierte. Beabsichtigte er aber, sein Publikum
<span class='pagenum'><a name="Page_18">[18]</a></span>
g&auml;nzlich zu verbl&uuml;ffen, so schnellte er sich pl&ouml;tzlich und
ohne zwingenden Grund vom Boden empor, indem er seine
Beine mit verwirrender Schnelligkeit in der Luft umeinander
wirbelte, gleichsam mit denselben trillerte, worauf
er mit einem ged&auml;mpften, aber alles in seinen Festen ersch&uuml;tternden
Plumps zu dieser Erde zur&uuml;ckkehrte&hellip;</p>

<p>Was f&uuml;r ein unbegreiflicher Affe, dachte Antonio Kr&ouml;ger
in seinem Sinn. Aber er sah wohl, da&szlig; Inge Holm, die lustige
Inge, oft mit einem selbstvergessenen L&auml;cheln Herrn
Knaaks Bewegungen verfolgte, und nicht dies allein war
es, weshalb alle diese wundervoll beherrschte K&ouml;rperlichkeit
ihm im Grunde etwas wie Bewunderung abgewann.
Wie ruhevoll und unverwirrbar Herrn Knaaks Augen
blickten! Sie sahen nicht in die Dinge hinein, bis dorthin,
wo sie kompliziert und traurig werden; sie wu&szlig;ten nichts,
als da&szlig; sie braun und sch&ouml;n seien. Aber deshalb war seine
Haltung so stolz! Ja, man mu&szlig;te dumm sein, um so schreiten
zu k&ouml;nnen wie er; und dann wurde man geliebt, denn
man war liebensw&uuml;rdig. Er verstand es so gut, da&szlig; Inge,
die blonde, s&uuml;&szlig;e Inge, auf Herrn Knaak blickte, wie sie es
tat. Aber w&uuml;rde denn niemals ein M&auml;dchen so auf ihn
selbst blicken?</p>

<p>O doch, das kam vor. Da war Magdalena Vermehren,
Rechtsanwalt Vermehrens Tochter, mit dem sanften Mund
und den gro&szlig;en, dunklen, blanken Augen voll Ernst und
Schw&auml;rmerei. Sie fiel oft hin beim Tanzen; aber sie kam zu
ihm bei der Damenwahl, sie wu&szlig;te, da&szlig; er Verse dichtete,
sie hatte ihn zweimal gebeten, sie ihr zu zeigen, und oftmals
schaute sie ihn von weitem mit gesenktem Kopfe an. Aber
was sollte ihm das? Er, er liebte Inge Holm, die blonde,
lustige Inge, die ihn sicher darum verachtete, da&szlig; er poetische
Sachen schrieb&hellip; er sah sie an, sah ihre schmalgeschnittenen,
blauen Augen, die voll Gl&uuml;ck und Spott waren,
<span class='pagenum'><a name="Page_19">[19]</a></span>
und eine neidische Sehnsucht, ein herber, dr&auml;ngender
Schmerz, von ihr ausgeschlossen und ihr ewig fremd zu
sein, sa&szlig; in seiner Brust und brannte&hellip;</p>

<p>&raquo;Erstes Paar <span lang="fr" xml:lang="fr">en avant</span>!&laquo; sagte Herr Knaak, und keine
Worte schildern, wie wunderbar der Mann den Nasallaut
hervorbrachte. Man &uuml;bte Quadrille, und zu Tonio Kr&ouml;gers
tiefem Erschrecken befand er sich mit Inge Holm in ein
und demselben Karree. Er mied sie, wie er konnte, und dennoch
geriet er best&auml;ndig in ihre N&auml;he; er wehrte seinen
Augen, sich ihr zu nahen, und dennoch traf sein Blick best&auml;ndig
auf sie&hellip; Nun kam sie an der Hand des rotk&ouml;pfigen
Ferdinand Matthiessen gleitend und laufend herbei,
warf den Zopf zur&uuml;ck und stellte sich aufatmend ihm gegen&uuml;ber;
Herr Heinzelmann, der Klavierspieler, griff mit seinen
knochigen H&auml;nden in die Tasten, Herr Knaak kommandierte,
die Quadrille begann.</p>

<p>Sie bewegte sich vor ihm hin und her, vorw&auml;rts und r&uuml;ckw&auml;rts,
schreitend und drehend, ein Duft, der von ihrem
Haar oder dem zarten, wei&szlig;en Stoff ihres Kleides ausging,
ber&uuml;hrte ihn manchmal, und seine Augen tr&uuml;bten sich mehr
und mehr. Ich liebe dich, liebe, s&uuml;&szlig;e Inge, sagte er innerlich,
und er legte in diese Worte seinen ganzen Schmerz dar&uuml;ber,
da&szlig; sie so eifrig und lustig bei der Sache war und sein
nicht achtete. Ein wundersch&ouml;nes Gedicht von Storm fiel ihm
ein: &raquo;Ich m&ouml;chte schlafen, aber du mu&szlig;t tanzen.&laquo; Der dem&uuml;tigende
Widersinn qu&auml;lte ihn, der darin lag, tanzen zu
m&uuml;ssen, w&auml;hrend man liebte&hellip;</p>

<p>&raquo;Erstes Paar <span lang="fr" xml:lang="fr">en avant</span>!&laquo; sagte Herr Knaak, denn es kam
eine neue Tour. &raquo;<span lang="fr" xml:lang="fr">Compliment! Moulinet des dames! Tour
de main!</span>&laquo; Und niemand beschreibt, auf welch grazi&ouml;se Art
er das stumme e vom &rsaquo;<span lang="fr" xml:lang="fr">de</span>&lsaquo; verschluckte.</p>

<p>&raquo;Zweites Paar <span lang="fr" xml:lang="fr">en avant</span>!&laquo; Tonio Kr&ouml;ger und seine Dame
waren daran. &raquo;<span lang="fr" xml:lang="fr">Compliment</span>!&laquo; Und Tonio Kr&ouml;ger verbeugte
<span class='pagenum'><a name="Page_20">[20]</a></span>
sich. &raquo;<span lang="fr" xml:lang="fr">Moulinet des dames!</span>&laquo; Und Tonio Kr&ouml;ger, mit gesenktem
Kopfe und finsteren Brauen, legte seine Hand auf
die H&auml;nde der vier Damen, auf die Inge Holms, und tanzte
&rsaquo;<span lang="fr" xml:lang="fr">moulinet</span>&lsaquo;.</p>

<p>Ringsum entstand ein Kichern und Lachen. Herr Knaak
fiel in eine Ballettpose, welche ein stilisiertes Entsetzen
ausdr&uuml;ckte. &raquo;O weh!&laquo; rief er. &raquo;Halt, halt! Kr&ouml;ger ist unter
die Damen geraten! <span lang="fr" xml:lang="fr">En arri&egrave;re</span>, Fr&auml;ulein Kr&ouml;ger, zur&uuml;ck,
fi donc! Alle haben es nun verstanden, nur Sie nicht. Husch!
Fort! Zur&uuml;ck mit Ihnen!&laquo; Und er zog ein gelbseidenes
Taschentuch und scheuchte Tonio Kr&ouml;ger damit an seinen
Platz zur&uuml;ck.</p>

<p>Alles lachte, die Jungen, die M&auml;dchen und die Damen
jenseits der Portieren, denn Herr Knaak hatte etwas gar zu
Drolliges aus dem Zwischenfall gemacht, und man am&uuml;sierte
sich wie im Theater. Nur Herr Heinzelmann wartete
mit trockener Gesch&auml;ftsmiene auf das Zeichen zum Weiterspielen,
denn er war abgeh&auml;rtet gegen Herrn Knaaks Wirkungen.</p>

<p>Dann ward die Quadrille fortgesetzt. Und dann war
Pause. Das Folgm&auml;dchen klirrte mit einem Teebrett voll
Weingeleegl&auml;sern zur T&uuml;r herein, und die K&ouml;chin folgte
mit einer Ladung <span lang="en" xml:lang="en">Plumcake</span> in ihrem Kielwasser. Aber
Tonio Kr&ouml;ger stahl sich fort, ging heimlich auf den Korridor
hinaus und stellte sich dort, die H&auml;nde auf dem R&uuml;cken,
vor ein Fenster mit herabgelassener Jalousie, ohne zu bedenken,
da&szlig; man durch diese Jalousie gar nichts sehen
konnte, und da&szlig; es also l&auml;cherlich sei, davorzustehen und
zu tun, als blicke man hinaus.</p>

<p>Er blickte aber in sich hinein, wo so viel Gram und Sehnsucht
war. Warum, warum war er hier? Warum sa&szlig; er
nicht in seiner Stube am Fenster und las in Storms &rsaquo;<cite>Immensee</cite>&lsaquo;
und blickte hie und da in den abendlichen Garten hinaus,
<span class='pagenum'><a name="Page_21">[21]</a></span>
wo der alte Walnu&szlig;baum schwerf&auml;llig knarrte? Das
w&auml;re sein Platz gewesen. Mochten die anderen tanzen und
frisch und geschickt bei der Sache sein!&hellip; Nein, nein, sein
Platz war dennoch hier, wo er sich in Inges N&auml;he wu&szlig;te,
wenn er auch nur einsam von ferne stand und versuchte,
in dem Summen, Klirren und Lachen dort drinnen ihre
Stimme zu unterscheiden, in welcher es klang von warmem
Leben. Deine l&auml;nglich geschnittenen, blauen, lachenden Augen,
du blonde Inge! So sch&ouml;n und heiter wie du kann man
nur sein, wenn man nicht &rsaquo;<cite>Immensee</cite>&lsaquo; liest und niemals versucht,
selbst dergleichen zu machen; das ist das Traurige!&hellip;</p>

<p>Sie m&uuml;&szlig;te kommen! Sie m&uuml;&szlig;te bemerken, da&szlig; er fort
war, m&uuml;&szlig;te f&uuml;hlen, wie es um ihn stand, m&uuml;&szlig;te ihm heimlich
folgen, wenn auch nur aus Mitleid, ihm ihre Hand auf
die Schulter legen und sagen: Komm herein zu uns, sei froh,
ich liebe dich. Und er horchte hinter sich und wartete in unvern&uuml;nftiger
Spannung, da&szlig; sie kommen m&ouml;ge. Aber sie
kam keines Weges. Dergleichen geschah nicht auf Erden.</p>

<p>Hatte auch sie ihn verlacht, gleich allen anderen? Ja, das
hatte sie getan, so gern er es ihret- und seinetwegen geleugnet
h&auml;tte. Und doch hatte er nur aus Versunkenheit in ihre
N&auml;he &rsaquo;<span lang="fr" xml:lang="fr">moulinet des dames</span>&lsaquo; mitgetanzt. Und was verschlug
das? Man w&uuml;rde vielleicht einmal aufh&ouml;ren zu lachen!
Hatte etwa nicht k&uuml;rzlich eine Zeitschrift ein Gedicht von
ihm angenommen, wenn sie dann auch wieder eingegangen
war, bevor das Gedicht hatte erscheinen k&ouml;nnen? Es kam
der Tag, wo er ber&uuml;hmt war, wo alles gedruckt wurde, was
er schrieb, und dann w&uuml;rde man sehen, ob es nicht Eindruck
auf Inge Holm machen w&uuml;rde&hellip; Es w&uuml;rde <em>keinen</em> Eindruck
machen, nein, das war es ja. Auf Magdalena Vermehren,
die immer hinfiel, ja, auf die. Aber niemals auf Inge Holm,
niemals auf die blau&auml;ugige, lustige Inge. Und war es also
nicht vergebens?&hellip;</p>

<p><span class='pagenum'><a name="Page_22">[22]</a></span>
Tonio Kr&ouml;gers Herz zog sich schmerzlich zusammen bei
diesem Gedanken. Zu f&uuml;hlen, wie wunderbare spielende
und schwerm&uuml;tige Kr&auml;fte sich in dir regen, und dabei zu
wissen, da&szlig; diejenigen, zu denen du dich hin&uuml;bersehnst,
ihnen in heiterer Unzug&auml;nglichkeit gegen&uuml;berstehen, das
tut sehr weh. Aber obgleich er einsam, ausgeschlossen und
ohne Hoffnung vor einer geschlossenen Jalousie stand und
in seinem Kummer tat, als k&ouml;nne er hindurchblicken, so war
er dennoch gl&uuml;cklich. Denn damals lebte sein Herz. Warm
und traurig schlug es f&uuml;r dich, Ingeborg Holm, und seine
Seele umfa&szlig;te deine blonde, lichte und &uuml;berm&uuml;tig gew&ouml;hnliche
kleine Pers&ouml;nlichkeit in seliger Selbstverleugnung.</p>

<p>Mehr als einmal stand er mit erhitztem Angesicht an
einsamen Stellen, wohin Musik, Blumenduft und Gl&auml;sergeklirr
nur leise drangen, und suchte in dem fernen Festger&auml;usch
deine klingende Stimme zu unterscheiden, stand in
Schmerzen um dich und war dennoch gl&uuml;cklich. Mehr als
einmal kr&auml;nkte es ihn, da&szlig; er mit Magdalena Vermehren,
die immer hinfiel, sprechen konnte, da&szlig; sie ihn verstand
und mit ihm lachte und ernst war, w&auml;hrend die blonde
Inge, sa&szlig; er auch neben ihr, ihm fern und fremd und befremdet
erschien, denn seine Sprache war nicht ihre Sprache;
und dennoch war er gl&uuml;cklich. Denn das Gl&uuml;ck, sagte
er sich, ist nicht, geliebt zu werden; das ist eine mit Ekel gemischte
Genugtuung f&uuml;r die Eitelkeit. Das Gl&uuml;ck ist, zu lieben
und vielleicht kleine, tr&uuml;gerische Ann&auml;herungen an den
geliebten Gegenstand zu erhaschen. Und er schrieb diesen
Gedanken innerlich auf, dachte ihn v&ouml;llig aus und empfand
ihn bis auf den Grund.</p>

<p><em>Treue</em>! dachte Tonio Kr&ouml;ger. Ich will treu sein und dich
lieben, Ingeborg, solange ich lebe! So wohlmeinend war er.
Und dennoch fl&uuml;sterte in ihm eine leise Furcht und Trauer,
da&szlig; er ja auch Hans Hansen ganz und gar vergessen habe,
<span class='pagenum'><a name="Page_23">[23]</a></span>
obgleich er ihn t&auml;glich sah. Und es war das H&auml;&szlig;liche und
Erb&auml;rmliche, da&szlig; diese leise und ein wenig h&auml;mische Stimme
recht behielt, da&szlig; die Zeit verging und Tage kamen, da
Tonio Kr&ouml;ger nicht mehr so unbedingt wie ehemals f&uuml;r die
lustige Inge zu sterben bereit war, weil er Lust und Kr&auml;fte
in sich f&uuml;hlte, auf seine Art in der Welt eine Menge des
Merkw&uuml;rdigen zu leisten.</p>

<p>Und er umkreiste behutsam den Opferaltar, auf dem die
lautere und keusche Flamme seiner Liebe loderte, kniete
davor und sch&uuml;rte und n&auml;hrte sie auf alle Weise, weil er
treu sein wollte. Und &uuml;ber eine Weile, unmerklich, ohne
Aufsehen und Ger&auml;usch, war sie dennoch erloschen.</p>

<p>Aber Tonio Kr&ouml;ger stand noch eine Zeitlang vor dem
erkalteten Altar, voll Staunen und Entt&auml;uschung dar&uuml;ber,
da&szlig; Treue auf Erden unm&ouml;glich war. Dann zuckte er die
Achseln und ging seiner Wege.</p>



<div class="new-h2"></div>
<h2>III</h2>


<p>Er ging den Weg, den er gehen mu&szlig;te, ein wenig nachl&auml;ssig
und ungleichm&auml;&szlig;ig, vor sich hin pfeifend, mit seitw&auml;rts
geneigtem Kopfe ins Weite blickend, und wenn er
irreging, so geschah es, weil es f&uuml;r etliche einen richtigen
Weg &uuml;berhaupt nicht gibt. Fragte man ihn, was in aller
Welt er zu werden gedachte, so erteilte er wechselnde Auskunft,
denn er pflegte zu sagen (und hatte es auch bereits
aufgeschrieben), da&szlig; er die M&ouml;glichkeiten zu tausend Daseinsformen
in sich trage, zusammen mit dem heimlichen
Bewu&szlig;tsein, da&szlig; es im Grunde lauter Unm&ouml;glichkeiten
seien&hellip;</p>

<p>Schon bevor er von der engen Vaterstadt schied, hatten
sich leise die Klammern und F&auml;den gel&ouml;st, mit denen sie
ihn hielt. Die alte Familie der Kr&ouml;ger war nach und nach in
<span class='pagenum'><a name="Page_24">[24]</a></span>
einen Zustand des Abbr&ouml;ckelns und der Zersetzung geraten,
und die Leute hatten Grund, Tonio Kr&ouml;gers eigenes Sein
und Wesen ebenfalls zu den Merkmalen dieses Zustandes
zu rechnen. Seines Vaters Mutter war gestorben, das Haupt
des Geschlechtes, und nicht lange darauf, so folgte sein
Vater, der lange, sinnende, sorgf&auml;ltig gekleidete Herr mit
der Feldblume im Knopfloch, ihr im Tode nach. Das gro&szlig;e
Kr&ouml;gersche Haus stand mitsamt seiner w&uuml;rdigen Geschichte
zum Verkaufe, und die Firma ward ausgel&ouml;scht. Tonios
Mutter jedoch, seine sch&ouml;ne, feurige Mutter, die so wunderbar
den Fl&uuml;gel und die Mandoline spielte und der alles
ganz einerlei war, verm&auml;hlte sich nach Jahresfrist aufs neue,
und zwar mit einem Musiker, einem Virtuosen mit italienischem
Namen, dem sie in blaue Fernen folgte. Tonio Kr&ouml;ger
fand dies ein wenig liederlich; aber war <em>er</em> berufen, es
ihr zu wehren? Er schrieb Verse und konnte nicht einmal
beantworten, was in aller Welt er zu werden gedachte&hellip;</p>

<p>Und er verlie&szlig; die winklige Heimatstadt, um deren Giebel
der feuchte Wind pfiff, verlie&szlig; den Springbrunnen und
den alten Walnu&szlig;baum im Garten, die Vertrauten seiner
Jugend, verlie&szlig; auch das Meer, das er so sehr liebte, und
empfand keinen Schmerz dabei. Denn er war gro&szlig; und klug
geworden, hatte begriffen, was f&uuml;r eine Bewandtnis es mit
ihm hatte, und war voller Spott f&uuml;r das plumpe und niedrige
Dasein, das ihn so lange in seiner Mitte gehalten hatte.</p>

<p>Er ergab sich ganz der Macht, die ihm als die erhabenste
auf Erden erschien, zu deren Dienst er sich berufen f&uuml;hlte,
und die ihm Hoheit und Ehren versprach, der Macht des
Geistes und Wortes, die l&auml;chelnd &uuml;ber dem unbewu&szlig;ten
und stummen Leben thront. Mit seiner jungen Leidenschaft
ergab er sich ihr, und sie lohnte ihm mit allem, was sie zu
schenken hat, und nahm ihm unerbittlich all das, was sie
als Entgelt daf&uuml;r zu nehmen pflegt.</p>

<p><span class='pagenum'><a name="Page_25">[25]</a></span>
Sie sch&auml;rfte seinen Blick und lie&szlig; ihn die gro&szlig;en W&ouml;rter
durchschauen, die der Menschen Busen bl&auml;hen, sie erschlo&szlig;
ihm der Menschen Seelen und seine eigene, machte ihn hellsehend
und zeigte ihm das Innere der Welt und alles Letzte,
was hinter den Worten und Taten ist. Was er aber sah, war
dies: Komik und Elend &ndash; Komik und Elend.</p>

<p>Da kam, mit der Qual und dem Hochmut der Erkenntnis,
die Einsamkeit, weil es ihn im Kreise der Harmlosen mit
dem fr&ouml;hlich dunklen Sinn nicht litt und das Mal an seiner
Stirn sie verst&ouml;rte. Aber mehr und mehr vers&uuml;&szlig;te sich ihm
auch die Lust am Worte und der Form, denn er pflegte zu
sagen (und hatte es auch bereits aufgeschrieben), da&szlig; die
Kenntnis der Seele allein unfehlbar tr&uuml;bsinnig machen
w&uuml;rde, wenn nicht die Vergn&uuml;gungen des Ausdrucks uns
wach und munter erhielten&hellip;</p>

<p>Er lebte in gro&szlig;en St&auml;dten und im S&uuml;den, von dessen
Sonne er sich ein &uuml;ppigeres Reifen seiner Kunst versprach;
und vielleicht war es das Blut seiner Mutter, welches ihn
dorthin zog. Aber da sein Herz tot und ohne Liebe war,
so geriet er in Abenteuer des Fleisches, stieg tief hinab in
Wollust und hei&szlig;e Schuld und litt uns&auml;glich dabei. Vielleicht
war es das Erbteil seines Vaters in ihm, des langen,
sinnenden, reinlich gekleideten Mannes mit der Feldblume
im Knopfloch, das ihn dort unten so leiden machte und
manchmal eine schwache, sehns&uuml;chtige Erinnerung in ihm
sich regen lie&szlig; an eine Lust der Seele, die einstmals sein
eigen gewesen war, und die er in allen L&uuml;sten nicht wiederfand.</p>

<p>Ein Ekel und Ha&szlig; gegen die Sinne erfa&szlig;te ihn und ein
Lechzen nach Reinheit und wohlanst&auml;ndigem Frieden, w&auml;hrend
er doch die Luft der Kunst atmete, die laue und s&uuml;&szlig;e,
duftgeschw&auml;ngerte Luft eines best&auml;ndigen Fr&uuml;hlings, in der
es treibt und braut und keimt in heimlicher Zeugungswonne.
<span class='pagenum'><a name="Page_26">[26]</a></span>
So kam es nur dahin, da&szlig; er, haltlos zwischen krassen Extremen,
zwischen eisiger Geistigkeit und verzehrender Sinnenglut
hin und her geworfen, unter Gewissensn&ouml;ten ein
ersch&ouml;pfendes Leben f&uuml;hrte, ein ausb&uuml;ndiges, ausschweifendes
und au&szlig;erordentliches Leben, das er, Tonio Kr&ouml;ger, im
Grunde verabscheute. Welch Irrgang! dachte er zuweilen.
Wie war es nur m&ouml;glich, da&szlig; ich in alle diese exzentrischen
Abenteuer geriet? Ich bin doch kein Zigeuner im gr&uuml;nen
Wagen, von Hause aus&hellip;</p>

<p>Aber in dem Ma&szlig;e, wie seine Gesundheit geschw&auml;cht
ward, versch&auml;rfte sich seine K&uuml;nstlerschaft, ward w&auml;hlerisch,
erlesen, kostbar, fein, reizbar gegen das Banale und
aufs h&ouml;chste empfindlich in Fragen des Taktes und Geschmacks.
Als er zum ersten Male hervortrat, wurde unter
denen, die es anging, viel Beifall und Freude laut, denn es
war ein wertvoll gearbeitetes Ding, was er geliefert hatte,
voll Humor und Kenntnis des Leidens. Und schnell ward
sein Name, derselbe, mit dem ihn einst seine Lehrer scheltend
gerufen hatten, derselbe, mit dem er seine ersten Reime
an den Walnu&szlig;baum, den Springbrunnen und das Meer
unterzeichnet hatte, dieser aus S&uuml;d und Nord zusammengesetzte
Klang, dieser exotisch angehauchte B&uuml;rgersname
zu einer Formel, die Vortreffliches bezeichnete; denn der
schmerzlichen Gr&uuml;ndlichkeit seiner Erfahrungen gesellte
sich ein seltener, z&auml;h ausharrender und ehrs&uuml;chtiger Flei&szlig;,
der im Kampf mit der w&auml;hlerischen Reizbarkeit seines Geschmacks
unter heftigen Qualen ungew&ouml;hnliche Werke entstehen
lie&szlig;.</p>

<p>Er arbeitete nicht wie jemand, der arbeitet, um zu leben,
sondern wie einer, der nichts will als arbeiten, weil er sich
als lebendigen Menschen f&uuml;r nichts achtet, nur als Schaffender
in Betracht zu kommen w&uuml;nscht und im &uuml;brigen grau
und unauff&auml;llig umhergeht, wie ein abgeschminkter Schauspieler,
<span class='pagenum'><a name="Page_27">[27]</a></span>
der nichts ist, solange er nichts darzustellen hat. Er
arbeitete stumm, abgeschlossen, unsichtbar und voller Verachtung
f&uuml;r jene Kleinen, denen das Talent ein geselliger
Schmuck war, die, ob sie nun arm oder reich waren, wild
und abgerissen einhergingen oder mit pers&ouml;nlichen Krawatten
Luxus trieben, in erster Linie gl&uuml;cklich, liebensw&uuml;rdig
und k&uuml;nstlerisch zu leben bedacht waren, unwissend
dar&uuml;ber, da&szlig; gute Werke nur unter dem Druck eines schlimmen
Lebens entstehen, da&szlig;, wer lebt, nicht arbeitet, und
da&szlig; man gestorben sein mu&szlig;, um ganz ein Schaffender zu
sein.</p>



<div class="new-h2"></div>
<h2>IV</h2>


<p>&raquo;St&ouml;re ich?&laquo; fragte Tonio Kr&ouml;ger auf der Schwelle des
Ateliers. Er hielt seinen Hut in der Hand und verbeugte
sich sogar ein wenig, obgleich Lisaweta Iwanowna seine
Freundin war, der er alles sagte.</p>

<p>&raquo;Erbarmen Sie sich, Tonio Kr&ouml;ger, und kommen Sie ohne
Zeremonien hinein!&laquo; antwortete sie mit ihrer h&uuml;pfenden
Betonung. &raquo;Es ist bekannt, da&szlig; Sie eine gute Kinderstube
genossen haben und wissen, was sich schickt.&laquo; Dabei steckte
sie ihren Pinsel zu der Palette in die linke Hand, reichte
ihm die rechte und blickte ihm lachend und kopfsch&uuml;ttelnd
ins Gesicht.</p>

<p>&raquo;Ja, aber Sie arbeiten&laquo;, sagte er. &raquo;Lassen Sie sehen&hellip;
Oh, Sie sind vorw&auml;rtsgekommen.&laquo; Und er betrachtete abwechselnd
die farbigen Skizzen, die zu beiden Seiten der
Staffelei auf St&uuml;hlen lehnten, und die gro&szlig;e, mit einem
quadratischen Liniennetz &uuml;berzogene Leinwand, auf welcher,
in dem verworrenen und schemenhaften Kohleentwurf,
die ersten Farbflecke aufzutauchen begannen.</p>

<p>Es war in M&uuml;nchen, in einem R&uuml;ckgeb&auml;ude der Schellingstra&szlig;e,
mehrere Stiegen hoch. Drau&szlig;en, hinter dem
<span class='pagenum'><a name="Page_28">[28]</a></span>
breiten Nordlicht-Fenster, herrschte Himmelsblau, Vogelgezwitscher
und Sonnenschein, und des Fr&uuml;hlings junger,
s&uuml;&szlig;er Atem, der durch eine offene Klappe hereinstr&ouml;mte,
vermischte sich mit dem Geruch von Fixativ und &Ouml;lfarbe,
der den weiten Arbeitsraum erf&uuml;llte. Ungehindert &uuml;berflutete
das goldige Licht des hellen Nachmittags die weitl&auml;ufige
Kahlheit des Ateliers, beschien freim&uuml;tig den ein
wenig schadhaften Fu&szlig;boden, den rohen, mit Fl&auml;schchen,
Tuben und Pinseln bedeckten Tisch unterm Fenster und
die ungerahmten Studien an den untapezierten W&auml;nden,
beschien den Wandschirm aus rissiger Seide, der in
der N&auml;he der T&uuml;r einen kleinen, stilvoll m&ouml;blierten
Wohn- und Mu&szlig;ewinkel begrenzte, beschien das werdende
Werk auf der Staffelei und davor die Malerin und
den Dichter.</p>

<p>Sie mochte etwa so alt sein wie er, n&auml;mlich ein wenig jenseits
der Drei&szlig;ig. In ihrem dunkelblauen, fleckigen Sch&uuml;rzenkleide
sa&szlig; sie auf einem niedrigen Schemel und st&uuml;tzte
das Kinn in die Hand. Ihr braunes Haar, fest frisiert und
an den Seiten schon leicht ergraut, bedeckte in leisen Scheitelwellen
ihre Schl&auml;fen und gab den Rahmen zu ihrem br&uuml;netten,
slawisch geformten, unendlich sympathischen Gesicht
mit der Stumpfnase, den scharf herausgearbeiteten
Wangenknochen und den kleinen, schwarzen, blanken Augen.
Gespannt, mi&szlig;trauisch und gleichsam gereizt musterte
sie schiefen und gekniffenen Blicks ihre Arbeit&hellip;</p>

<p>Er stand neben ihr, hielt die rechte Hand in die H&uuml;fte
gestemmt und drehte mit der Linken eilig an seinem braunen
Schnurrbart. Seine schr&auml;gen Brauen waren in einer finsteren
und angestrengten Bewegung, wobei er leise vor sich
hin pfiff, wie gew&ouml;hnlich. Er war &auml;u&szlig;erst sorgf&auml;ltig und gediegen
gekleidet, in einen Anzug von ruhigem Grau und
reserviertem Schnitt. Aber in seiner durcharbeiteten Stirn,
<span class='pagenum'><a name="Page_29">[29]</a></span>
&uuml;ber der sein dunkles Haar so au&szlig;erordentlich simpel und
korrekt sich scheitelte, war ein nerv&ouml;ses Zucken, und die
Z&uuml;ge seines s&uuml;dlich geschnittenen Gesichts waren schon
scharf, von einem harten Griffel gleichsam nachgezogen
und ausgepr&auml;gt, w&auml;hrend doch sein Mund so sanft umrissen,
sein Kinn so weich gebildet erschien&hellip; Nach einer Weile
strich er mit der Hand &uuml;ber Stirn und Augen und wandte
sich ab.</p>

<p>&raquo;Ich h&auml;tte nicht kommen sollen&laquo;, sagte er.</p>

<p>&raquo;Warum h&auml;tten Sie nicht, Tonio Kr&ouml;ger?&laquo;</p>

<p>&raquo;Eben stehe ich von meiner Arbeit auf, Lisaweta, und in
meinem Kopf sieht es genau aus wie auf dieser Leinwand.
Ein Ger&uuml;st, ein blasser, von Korrekturen beschmutzter Entwurf
und ein paar Farbflecke, ja; und nun komme ich hierher
und sehe dasselbe. Und auch den Konflikt und Gegensatz
finde ich hier wieder&laquo;, sagte er und schnupperte in die
Luft, &raquo;der mich zu Hause qu&auml;lte. Seltsam ist es. Beherrscht
dich ein Gedanke, so findest du ihn &uuml;berall ausgedr&uuml;ckt, du
<em>riechst</em> ihn sogar im Winde. Fixativ und Fr&uuml;hlingsarom,
nicht wahr? Kunst und &ndash; ja, was ist das andere? Sagen
Sie nicht &rsaquo;Natur&lsaquo;, Lisaweta, &rsaquo;Natur&lsaquo; ist nicht ersch&ouml;pfend.
Ach, nein, ich h&auml;tte wohl lieber spazierengehen sollen, obgleich
es die Frage ist, ob ich mich dabei wohler befunden
h&auml;tte! Vor f&uuml;nf Minuten, nicht weit von hier, traf ich einen
Kollegen, Adalbert, den Novellisten. &rsaquo;Gott verdamme den
Fr&uuml;hling!&lsaquo; sagte er in seinem aggressiven Stil. &rsaquo;Er ist und
bleibt die gr&auml;&szlig;lichste Jahreszeit! K&ouml;nnen Sie einen vern&uuml;nftigen
Gedanken fassen, Kr&ouml;ger, k&ouml;nnen Sie die kleinste
Pointe und Wirkung in Gelassenheit ausarbeiten, wenn
es Ihnen auf eine unanst&auml;ndige Weise im Blute kribbelt
und eine Menge von unzugeh&ouml;rigen Sensationen Sie beunruhigt,
die, sobald Sie sie pr&uuml;fen, sich als ausgemacht triviales
und g&auml;nzlich unbrauchbares Zeug entpuppen? Was
<span class='pagenum'><a name="Page_30">[30]</a></span>
mich betrifft, so gehe ich nun ins Caf&eacute;. Das ist neutrales,
vom Wechsel der Jahreszeiten unber&uuml;hrtes Gebiet, wissen
Sie, das stellt sozusagen die entr&uuml;ckte und erhabene Sph&auml;re
des Literarischen dar, in der man nur vornehmerer Einf&auml;lle
f&auml;hig ist&hellip;&lsaquo; Und er ging ins Caf&eacute;; und vielleicht
h&auml;tte ich mitgehen sollen.&laquo;</p>

<p>Lisaweta am&uuml;sierte sich.</p>

<p>&raquo;Das ist gut, Tonio Kr&ouml;ger. Das mit dem &rsaquo;unanst&auml;ndigen
Kribbeln&lsaquo; ist gut. Und er hat ja gewisserma&szlig;en recht, denn
mit dem Arbeiten ist es wirklich nicht sonderlich bestellt
im Fr&uuml;hling. Aber nun geben Sie acht. Nun mache ich trotzdem
noch diese kleine Sache hier, diese kleine Pointe und
Wirkung, wie Adalbert sagen w&uuml;rde. Nachher gehen wir
in den &rsaquo;Salon&lsaquo; und trinken Tee, und Sie sprechen sich aus;
denn das sehe ich genau, da&szlig; Sie heute geladen sind. Bis
dahin gruppieren Sie sich wohl irgendwo, zum Beispiel auf
der Kiste da, wenn Sie nicht f&uuml;r Ihre Patriziergew&auml;nder
f&uuml;rchten&hellip;&laquo;</p>

<p>&raquo;Ach, lassen Sie mich mit meinen Gew&auml;ndern in Ruh',
Lisaweta Iwanowna! W&uuml;nschten Sie, da&szlig; ich in einer zerrissenen
Sammetjacke oder einer rotseidenen Weste umherliefe?
Man ist als K&uuml;nstler innerlich immer Abenteurer
genug. &Auml;u&szlig;erlich soll man sich gut anziehen, zum Teufel,
und sich benehmen wie ein anst&auml;ndiger Mensch&hellip; Nein,
geladen bin ich nicht&laquo;, sagte er und sah zu, wie sie auf der
Palette eine Mischung bereitete. &raquo;Sie h&ouml;ren ja, da&szlig; es nur
ein Problem und Gegensatz ist, was mir im Sinne liegt und
mich bei der Arbeit st&ouml;rte&hellip; Ja, wovon sprachen wir eben?
Von Adalbert, dem Novellisten, und was f&uuml;r ein stolzer
und fester Mann er ist. &rsaquo;Der Fr&uuml;hling ist die gr&auml;&szlig;lichste
Jahreszeit&lsaquo;, sagte er und ging ins Caf&eacute;. Denn man mu&szlig;
wissen, was man will, nicht wahr? Sehen Sie, auch mich
macht der Fr&uuml;hling nerv&ouml;s, auch mich setzt die holde Trivialit&auml;t
<span class='pagenum'><a name="Page_31">[31]</a></span>
der Erinnerungen und Empfindungen, die er erweckt,
in Verwirrung; nur, da&szlig; ich es nicht &uuml;ber mich gewinne,
ihn daf&uuml;r zu schelten und zu verachten; denn die
Sache ist die, da&szlig; ich mich vor ihm sch&auml;me, mich sch&auml;me vor
seiner reinen Nat&uuml;rlichkeit und seiner siegenden Jugend.
Und ich wei&szlig; nicht, ob ich Adalbert beneiden oder geringsch&auml;tzen
soll, daf&uuml;r, da&szlig; er nichts davon wei&szlig;&hellip;</p>

<p>Man arbeitet schlecht im Fr&uuml;hling, gewi&szlig;, und warum?
Weil man empfindet. Und weil der ein St&uuml;mper ist, der
glaubt, der Schaffende d&uuml;rfe empfinden. Jeder echte und aufrichtige
K&uuml;nstler l&auml;chelt &uuml;ber die Naivit&auml;t dieses Pfuscher-Irrtums,
&ndash; melancholisch vielleicht, aber er l&auml;chelt. Denn
das, was man sagt, darf ja niemals die Hauptsache sein,
sondern nur das an und f&uuml;r sich gleichg&uuml;ltige Material, aus
dem das &auml;sthetische Gebilde in spielender und gelassener
&Uuml;berlegenheit zusammenzusetzen ist. Liegt Ihnen zu viel
an dem, was Sie zu sagen haben, schl&auml;gt Ihr Herz zu warm
daf&uuml;r, so k&ouml;nnen Sie eines vollst&auml;ndigen Fiaskos sicher
sein. Sie werden pathetisch, Sie werden sentimental, etwas
Schwerf&auml;lliges, T&auml;ppisch-Ernstes, Unbeherrschtes, Unironisches,
Ungew&uuml;rztes, Langweiliges, Banales entsteht unter
Ihren H&auml;nden, und nichts als Gleichg&uuml;ltigkeit bei den Leuten,
nichts als Entt&auml;uschung und Jammer bei Ihnen selbst
ist das Ende&hellip; Denn so ist es ja, Lisaweta: Das Gef&uuml;hl,
das warme, herzliche Gef&uuml;hl ist immer banal und unbrauchbar,
und k&uuml;nstlerisch sind blo&szlig; die Gereiztheiten und
kalten Ekstasen unseres verdorbenen, unseres artistischen
Nervensystems. Es ist n&ouml;tig, da&szlig; man irgend etwas Au&szlig;ermenschliches
und Unmenschliches sei, da&szlig; man zum Menschlichen
in einem seltsam fernen und unbeteiligten Verh&auml;ltnis
stehe, um imstande und &uuml;berhaupt versucht zu sein, es zu
spielen, damit zu spielen, es wirksam und geschmackvoll
darzustellen. Die Begabung f&uuml;r Stil, Form und Ausdruck
<span class='pagenum'><a name="Page_32">[32]</a></span>
setzt bereits dies k&uuml;hle und w&auml;hlerische Verh&auml;ltnis zum
Menschlichen, ja, eine gewisse menschliche Verarmung und
Ver&ouml;dung voraus. Denn das gesunde und starke Gef&uuml;hl,
dabei bleibt es, hat keinen Geschmack. Es ist aus mit dem
K&uuml;nstler, sobald er Mensch wird und zu empfinden beginnt.
Das wu&szlig;te Adalbert, und darum begab er sich ins
Caf&eacute;, in die &rsaquo;entr&uuml;ckte Sph&auml;re&lsaquo;, jawohl!&laquo;</p>

<p>&raquo;Nun, Gott mit ihm, Batuschka&laquo;, sagte Lisaweta und
wusch sich die H&auml;nde in einer Blechwanne; &raquo;Sie brauchen
ihm ja nicht zu folgen.&laquo;</p>

<p>&raquo;Nein, Lisaweta, ich folge ihm nicht, und zwar einzig,
weil ich hie und da imstande bin, mich vor dem Fr&uuml;hling
meines K&uuml;nstlertums ein wenig zu sch&auml;men. Sehen Sie, zuweilen
erhalte ich Briefe von fremder Hand, Lob- und
Dankschreiben aus meinem Publikum, bewunderungsvolle
Zuschriften ergriffener Leute. Ich lese diese Zuschriften,
und R&uuml;hrung beschleicht mich angesichts des warmen und
unbeholfenen menschlichen Gef&uuml;hls, das meine Kunst hier
bewirkt hat, eine Art von Mitleid fa&szlig;t mich an gegen&uuml;ber
der begeisterten Naivit&auml;t, die aus den Zeilen spricht, und
ich err&ouml;te bei dem Gedanken, wie sehr dieser redliche
Mensch ern&uuml;chtert sein m&uuml;&szlig;te, wenn er je einen Blick hinter
die Kulissen t&auml;te, wenn seine Unschuld je begriffe, da&szlig; ein
rechtschaffener, gesunder und anst&auml;ndiger Mensch &uuml;berhaupt
nicht schreibt, mimt, komponiert&hellip; was alles ja
nicht hindert, da&szlig; ich seine Bewunderung f&uuml;r mein Genie
ben&uuml;tze, um mich zu steigern und zu stimulieren, da&szlig; ich
sie gewaltig ernst nehme und ein Gesicht dazu mache wie
ein Affe, der den gro&szlig;en Mann spielt&hellip; Ach, reden Sie
mir nicht darein, Lisaweta! Ich sage Ihnen, da&szlig; ich es oft
sterbensm&uuml;de bin, das Menschliche darzustellen, ohne am
Menschlichen teilzuhaben&hellip; Ist der K&uuml;nstler &uuml;berhaupt
ein Mann? Man frage &rsaquo;das Weib&lsaquo; danach! Mir scheint, wir
<span class='pagenum'><a name="Page_33">[33]</a></span>
K&uuml;nstler teilen alle ein wenig das Schicksal jener pr&auml;parierten
p&auml;pstlichen S&auml;nger&hellip; Wir singen ganz r&uuml;hrend
sch&ouml;n. Jedoch &ndash;&laquo;</p>

<p>&raquo;Sie sollten sich ein bi&szlig;chen sch&auml;men, Tonio Kr&ouml;ger.
Kommen Sie nun zum Tee. Das Wasser wird gleich kochen,
und hier sind Papyros. Beim Sopransingen waren Sie stehengeblieben;
und fahren Sie da nur fort. Aber sch&auml;men
sollten Sie sich. Wenn ich nicht w&uuml;&szlig;te, mit welch stolzer
Leidenschaft Sie Ihrem Berufe ergeben sind&hellip;&laquo;</p>

<p>&raquo;Sagen Sie nichts von &rsaquo;Beruf&lsaquo;, Lisaweta Iwanowna! Die
Literatur ist &uuml;berhaupt kein Beruf, sondern ein Fluch, &ndash;
damit Sie's wissen. Wann beginnt er f&uuml;hlbar zu werden,
dieser Fluch? Fr&uuml;h, schrecklich fr&uuml;h. Zu einer Zeit, da man
billig noch in Frieden und Eintracht mit Gott und der Welt
leben sollte. Sie fangen an, sich gezeichnet, sich in einem
r&auml;tselhaften Gegensatz zu den anderen, den Gew&ouml;hnlichen,
den Ordentlichen zu f&uuml;hlen, der Abgrund von Ironie, Unglaube,
Opposition, Erkenntnis, Gef&uuml;hl, der Sie von den
Menschen trennt, klafft tiefer und tiefer, Sie sind einsam,
und fortan gibt es keine Verst&auml;ndigung mehr. Was f&uuml;r ein
Schicksal! Gesetzt, da&szlig; das Herz lebendig genug, <em>liebevoll</em>
genug geblieben ist, es als furchtbar zu empfinden!&hellip; Ihr
Selbstbewu&szlig;tsein entz&uuml;ndet sich, weil Sie unter Tausenden
das Zeichen an Ihrer Stirne sp&uuml;ren und f&uuml;hlen, da&szlig; es niemandem
entgeht. Ich kannte einen Schauspieler von Genie,
der als Mensch mit einer krankhaften Befangenheit und
Haltlosigkeit zu k&auml;mpfen hatte. Sein &uuml;berreiztes Ichgef&uuml;hl
zusammen mit dem Mangel an Rolle, an darstellerischer
Aufgabe, bewirkten das bei diesem vollkommenen K&uuml;nstler
und verarmten Menschen&hellip; Einen K&uuml;nstler, einen wirklichen,
nicht einen, dessen b&uuml;rgerlicher Beruf die Kunst ist,
sondern einen vorbestimmten und verdammten, ersehen Sie
mit geringem Scharfblick aus einer Menschenmasse. Das
<span class='pagenum'><a name="Page_34">[34]</a></span>
Gef&uuml;hl der Separation und Unzugeh&ouml;rigkeit, des Erkannt-
und Beobachtetseins, etwas zugleich K&ouml;nigliches und Verlegenes
ist in seinem Gesicht. In den Z&uuml;gen eines F&uuml;rsten,
der in Zivil durch eine Volksmenge schreitet, kann man
etwas &Auml;hnliches beobachten. Aber da hilft kein Zivil, Lisaweta!
Verkleiden Sie sich, vermummen Sie sich, ziehen Sie
sich an wie ein Attach&eacute; oder ein Gardeleutnant in Urlaub:
Sie werden kaum die Augen aufzuschlagen und ein Wort
zu sprechen brauchen, und jedermann wird wissen, da&szlig; Sie
kein Mensch sind, sondern irgend etwas Fremdes, Befremdendes,
Anderes&hellip;</p>

<p>Aber <em>was ist</em> der K&uuml;nstler? Vor keiner Frage hat die Bequemlichkeit
und Erkenntnistr&auml;gheit der Menschheit sich
z&auml;her erwiesen als vor dieser. &rsaquo;Dergleichen ist Gabe&lsaquo;, sagen
dem&uuml;tig die braven Leute, die unter der Wirkung eines
K&uuml;nstlers stehen, und weil heitere und erhabene Wirkungen
nach ihrer gutm&uuml;tigen Meinung ganz unbedingt auch
heitere und erhabene Urspr&uuml;nge haben m&uuml;ssen, so argw&ouml;hnt
niemand, da&szlig; es sich hier vielleicht um eine &auml;u&szlig;erst
schlimm bedingte, &auml;u&szlig;erst fragw&uuml;rdige &rsaquo;Gabe&lsaquo; handelt&hellip;
Man wei&szlig;, da&szlig; K&uuml;nstler leicht verletzlich sind &ndash; nun, man
wei&szlig; auch, da&szlig; dies bei Leuten mit gutem Gewissen und
solid gegr&uuml;ndetem Selbstgef&uuml;hl nicht zuzutreffen pflegt&hellip;
Sehen Sie, Lisaweta, ich hege auf dem Grunde meiner
Seele &ndash; ins Geistige &uuml;bertragen &ndash; gegen den Typus des
K&uuml;nstlers den ganzen <em>Verdacht</em>, den jeder meiner ehrenfesten
Vorfahren droben in der engen Stadt irgendeinem
Gaukler und abenteuernden Artisten entgegengebracht
h&auml;tte, der in sein Haus gekommen w&auml;re. H&ouml;ren Sie folgendes.
Ich kenne einen Bankier, einen ergrauten Gesch&auml;ftsmann,
der die Gabe besitzt, Novellen zu schreiben. Er macht
von dieser Gabe in seinen Mu&szlig;estunden Gebrauch, und
seine Arbeiten sind manchmal ganz ausgezeichnet. Trotz
<span class='pagenum'><a name="Page_35">[35]</a></span>
&ndash; ich sage &rsaquo;trotz&lsaquo; &ndash; dieser sublimen Veranlagung ist dieser
Mann nicht v&ouml;llig unbescholten; er hat im Gegenteil bereits
eine schwere Freiheitsstrafe zu verb&uuml;&szlig;en gehabt, und zwar
aus triftigen Gr&uuml;nden. Ja, es geschah ganz eigentlich erst
in der Strafanstalt, da&szlig; er seiner Begabung inne wurde,
und seine Str&auml;flingserfahrungen bilden das Grundmotiv in
allen seinen Produktionen. Man k&ouml;nnte daraus, mit einiger
Keckheit, folgern, da&szlig; es n&ouml;tig sei, in irgendeiner Art von
Strafanstalt zu Hause zu sein, um zum Dichter zu werden.
Aber dr&auml;ngt sich nicht der Verdacht auf, da&szlig; seine Erlebnisse
im Zuchthause weniger innig mit den Wurzeln und
Urspr&uuml;ngen seiner K&uuml;nstlerschaft verwachsen gewesen sein
m&ouml;chten als <em>das, was ihn hineinbrachte</em>? &ndash; Ein Bankier, der
Novellen dichtet, das ist eine Rarit&auml;t, nicht wahr? Aber
ein nicht krimineller, ein unbescholtener und solider Bankier,
welcher Novellen dichtete, &ndash; <em>das kommt nicht vor</em>&hellip;
Ja, da lachen Sie nun, und dennoch scherze ich nur halb
und halb. Kein Problem, keines in der Welt, ist qu&auml;lender
als das vom K&uuml;nstlertum und seiner menschlichen Wirkung.
Nehmen Sie das wunderartigste Gebilde des typischsten
und darum m&auml;chtigsten K&uuml;nstlers, nehmen Sie ein so
morbides und tief zweideutiges Werk wie &rsaquo;<cite>Tristan und
Isolde</cite>&lsaquo; und beobachten Sie die Wirkung, die dieses Werk
auf einen jungen, gesunden, stark normal empfindenden
Menschen aus&uuml;bt. Sie sehen Gehobenheit, Gest&auml;rktheit,
warme, rechtschaffene Begeisterung, Angeregtheit vielleicht
zu eigenem &rsaquo;k&uuml;nstlerischen&lsaquo; Schaffen&hellip; Der gute
Dilettant! In uns K&uuml;nstlern sieht es gr&uuml;ndlich anders aus,
als er mit seinem &rsaquo;warmen Herzen&lsaquo; und &rsaquo;ehrlichen Enthusiasmus&lsaquo;
sich tr&auml;umen mag. Ich habe K&uuml;nstler von Frauen
und J&uuml;nglingen umschw&auml;rmt und umjubelt gesehen, w&auml;hrend
ich &uuml;ber sie <em>wu&szlig;te</em>&hellip; Man macht, was die Herkunft,
die Miterscheinungen und Bedingungen des K&uuml;nstlertums
<span class='pagenum'><a name="Page_36">[36]</a></span>
betrifft, immer wieder die merkw&uuml;rdigsten Erfahrungen&hellip;&laquo;</p>

<p>&raquo;An anderen, Tonio Kr&ouml;ger &ndash; verzeihen Sie &ndash;, oder nicht
nur an anderen?&laquo;</p>

<p>Er schwieg. Er zog seine schr&auml;gen Brauen zusammen und
pfiff vor sich hin.</p>

<p>&raquo;Ich bitte um Ihre Tasse, Tonio. Er ist nicht stark. Und
nehmen Sie eine neue Zigarette. &Uuml;brigens wissen Sie sehr
wohl, da&szlig; Sie die Dinge ansehen, wie sie nicht notwendig
angesehen zu werden brauchen&hellip;&laquo;</p>

<p>&raquo;Das ist die Antwort des Horatio, liebe Lisaweta. &rsaquo;Die Dinge
so betrachten, hie&szlig;e, sie zu genau betrachten&lsaquo;, nicht wahr?&laquo;</p>

<p>&raquo;Ich sage, da&szlig; man sie ebenso genau von einer anderen
Seite betrachten kann, Tonio Kr&ouml;ger. Ich bin blo&szlig; ein dummes
malendes Frauenzimmer, und wenn ich Ihnen &uuml;berhaupt
etwas zu erwidern wei&szlig;, wenn ich Ihren eigenen Beruf
ein wenig gegen Sie in Schutz nehmen kann, so ist es
sicherlich nichts Neues, was ich vorbringe, sondern nur eine
Mahnung an das, was Sie selbst sehr wohl wissen&hellip; Wie
also: Die reinigende, heiligende Wirkung der Literatur, die
Zerst&ouml;rung der Leidenschaften durch die Erkenntnis und
das Wort, die Literatur als Weg zum Verstehen, zum Vergeben
und zur Liebe, die erl&ouml;sende Macht der Sprache, der
literarische Geist als die edelste Erscheinung des Menschengeistes
&uuml;berhaupt, der Literat als vollkommener Mensch,
als Heiliger, &ndash; die Dinge <em>so</em> betrachten, hie&szlig;e, sie nicht genau
genug betrachten?&laquo;</p>

<p>&raquo;Sie haben ein Recht, so zu sprechen, Lisaweta Iwanowna,
und zwar im Hinblick auf das Werk Ihrer Dichter, auf
die anbetungsw&uuml;rdige russische Literatur, die so recht
eigentlich die heilige Literatur darstellt, von der Sie reden.
Aber ich habe Ihre Einw&auml;nde nicht au&szlig;er acht gelassen,
sondern sie geh&ouml;ren mit zu dem, was mir heute im Sinne
<span class='pagenum'><a name="Page_37">[37]</a></span>
liegt&hellip; Sehen Sie mich an. Ich sehe nicht &uuml;berm&auml;&szlig;ig munter
aus, wie? Ein bi&szlig;chen alt und scharfz&uuml;gig und m&uuml;de,
nicht wahr? Nun, um auf die &rsaquo;Erkenntnis&lsaquo; zur&uuml;ckzukommen,
so lie&szlig;e sich ein Mensch denken, der, von Hause aus
gutgl&auml;ubig, sanftm&uuml;tig, wohlmeinend und ein wenig sentimental,
durch die psychologische Hellsicht ganz einfach
aufgerieben und zugrunde gerichtet w&uuml;rde. Sich von der
Traurigkeit der Welt nicht &uuml;bermannen lassen; beobachten,
merken, einf&uuml;gen, auch das Qu&auml;lendste, und &uuml;brigens
guter Dinge sein, schon im Vollgef&uuml;hl der sittlichen &Uuml;berlegenheit
&uuml;ber die abscheuliche Erfindung des Seins, &ndash; ja,
freilich! Jedoch zuweilen w&auml;chst Ihnen die Sache trotz aller
Vergn&uuml;gungen des Ausdrucks ein wenig &uuml;ber den Kopf.
Alles verstehen hie&szlig;e alles verzeihen? Ich wei&szlig; doch nicht.
Es gibt etwas, was ich Erkenntnisekel nenne, Lisaweta. Der
Zustand, in dem es dem Menschen gen&uuml;gt, eine Sache zu
durchschauen, um sich bereits zum Sterben angewidert (und
durchaus nicht vers&ouml;hnlich gestimmt) zu f&uuml;hlen, &ndash; der Fall
Hamlets, des D&auml;nen, dieses typischen Literaten. Er wu&szlig;te,
was das ist: zum Wissen berufen werden, ohne dazu geboren
zu sein. Hellsehen noch durch den Tr&auml;nenschleier des
Gef&uuml;hls hindurch, erkennen, merken, beobachten und das
Beobachtete l&auml;chelnd beiseite legen m&uuml;ssen noch in Augenblicken,
wo H&auml;nde sich umschlingen, Lippen sich finden, wo
des Menschen Blick, erblindet von Empfindung, sich bricht,
&ndash; es ist infam, Lisaweta, es ist niedertr&auml;chtig, emp&ouml;rend&hellip;
aber was hilft es, sich zu emp&ouml;ren?</p>

<p>Eine andere, aber nicht minder liebensw&uuml;rdige Seite der
Sache ist dann freilich die Blasiertheit, Gleichg&uuml;ltigkeit und
ironische M&uuml;digkeit aller Wahrheit gegen&uuml;ber, wie es denn
Tatsache ist, da&szlig; es nirgends in der Welt stummer und
hoffnungsloser zugeht als in einem Kreise von geistreichen
Leuten, die bereits mit allen Hunden gehetzt sind. Alle
<span class='pagenum'><a name="Page_38">[38]</a></span>
Erkenntnis ist alt und langweilig. Sprechen Sie eine Wahrheit
aus, an deren Eroberung und Besitz Sie vielleicht eine
gewisse jugendliche Freude haben, und man wird Ihre ordin&auml;re
Aufgekl&auml;rtheit mit einem ganz kurzen Entlassen der
Luft durch die Nase beantworten&hellip; Ach ja, die Literatur
macht m&uuml;de, Lisaweta! In menschlicher Gesellschaft kann
es einem, ich versichere Sie, geschehen, da&szlig; man vor lauter
Skepsis und Meinungsenthaltsamkeit f&uuml;r dumm gehalten
wird, w&auml;hrend man doch nur hochm&uuml;tig und mutlos ist&hellip;
Dies zur &rsaquo;Erkenntnis&lsaquo;. Was aber das &rsaquo;Wort&lsaquo; betrifft, so handelt
es sich da vielleicht weniger um eine Erl&ouml;sung als um
ein Kaltstellen und Aufs-Eis-Legen der Empfindung? Im
Ernst, es hat eine eisige und emp&ouml;rend anma&szlig;liche Bewandtnis
mit dieser prompten und oberfl&auml;chlichen Erledigung
des Gef&uuml;hls durch die literarische Sprache. Ist Ihnen
das Herz zu voll, f&uuml;hlen Sie sich von einem s&uuml;&szlig;en oder erhabenen
Erlebnis allzusehr ergriffen: nichts einfacher! Sie
gehen zum Literaten, und alles wird in k&uuml;rzester Frist geregelt
sein. Er wird Ihnen Ihre Angelegenheit analysieren
und formulieren, bei Namen nennen, aussprechen und zum
Reden bringen, wird Ihnen das Ganze f&uuml;r alle Zeit erledigen
und gleichg&uuml;ltig machen und keinen Dank daf&uuml;r
nehmen. Sie aber werden erleichtert, gek&uuml;hlt und gekl&auml;rt
nach Hause gehen und sich wundern, was an der Sache Sie
eigentlich soeben noch mit so s&uuml;&szlig;em Tumult verst&ouml;ren
konnte. Und f&uuml;r diesen kalten und eitlen Scharlatan wollen
Sie ernstlich eintreten? Was ausgesprochen ist, so lautet
sein Glaubensbekenntnis, ist erledigt. Ist die ganze Welt
ausgesprochen, so ist sie erledigt, erl&ouml;st, abgetan&hellip; Sehr
gut! Jedoch ich bin kein Nihilist&hellip;&laquo;</p>

<p>&raquo;Sie sind kein &ndash;&laquo;, sagte Lisaweta&hellip; Sie hielt gerade ihr
L&ouml;ffelchen mit Tee in der N&auml;he des Mundes und erstarrte
in dieser Haltung.</p>

<p><span class='pagenum'><a name="Page_39">[39]</a></span>
&raquo;Nun ja&hellip; nun ja&hellip; kommen Sie zu sich, Lisaweta! Ich
bin es nicht, sage ich Ihnen, in bezug auf das lebendige Gef&uuml;hl.
Sehen Sie, der Literat begreift im Grunde nicht, da&szlig;
das Leben noch fortfahren mag, zu leben, da&szlig; es sich dessen
nicht sch&auml;mt, nachdem es doch ausgesprochen und &rsaquo;erledigt&lsaquo;
ist. Aber siehe da, es s&uuml;ndigt trotz aller Erl&ouml;sung
durch die Literatur unentwegt darauf los; denn alles Handeln
ist S&uuml;nde in den Augen des Geistes&hellip;</p>

<p>Ich bin am Ziel, Lisaweta. H&ouml;ren Sie mich an. Ich liebe
das Leben &ndash; dies ist ein Gest&auml;ndnis. Nehmen Sie es und
bewahren Sie es, &ndash; ich habe es noch keinem gemacht. Man
hat gesagt, man hat es sogar geschrieben und drucken lassen,
da&szlig; ich das Leben hasse oder f&uuml;rchte oder verachte
oder verabscheue. Ich habe dies gern geh&ouml;rt, es hat mir geschmeichelt;
aber darum ist es nicht weniger falsch. Ich liebe
das Leben&hellip; Sie l&auml;cheln, Lisaweta, und ich wei&szlig;, wor&uuml;ber.
Aber ich beschw&ouml;re Sie, halten Sie es nicht f&uuml;r Literatur,
was ich da sage! Denken Sie nicht an Cesare Borgia oder an
irgendeine trunkene Philosophie, die ihn auf den Schild erhebt!
Er ist mir nichts, dieser Cesare Borgia, ich halte nicht
das geringste auf ihn, und ich werde nie und nimmer begreifen,
wie man das Au&szlig;erordentliche und D&auml;monische
als Ideal verehren mag. Nein, das &rsaquo;Leben&lsaquo;, wie es als ewiger
Gegensatz dem Geiste und der Kunst gegen&uuml;bersteht, &ndash;
nicht als eine Vision von blutiger Gr&ouml;&szlig;e und wilder Sch&ouml;nheit,
nicht als das Ungew&ouml;hnliche stellt es uns Ungew&ouml;hnlichen
sich dar; sondern das Normale, Wohlanst&auml;ndige und
Liebensw&uuml;rdige ist das Reich unserer Sehnsucht, ist das Leben
in seiner verf&uuml;hrerischen Banalit&auml;t! Der ist noch lange
kein K&uuml;nstler, meine Liebe, dessen letzte und tiefste
Schw&auml;rmerei das Raffinierte, Exzentrische und Satanische
ist, der die Sehnsucht nicht kennt nach dem Harmlosen,
Einfachen und Lebendigen, nach ein wenig Freundschaft,
<span class='pagenum'><a name="Page_40">[40]</a></span>
Hingebung, Vertraulichkeit und menschlichem Gl&uuml;ck, &ndash; die
verstohlene und zehrende Sehnsucht, Lisaweta, nach den
Wonnen der Gew&ouml;hnlichkeit!&hellip;</p>

<p>Ein menschlicher Freund! Wollen Sie glauben, da&szlig; es
mich stolz und gl&uuml;cklich machen w&uuml;rde, unter Menschen
einen Freund zu besitzen? Aber bislang habe ich nur unter
D&auml;monen, Kobolden, tiefen Unholden und erkenntnisstummen
Gespenstern, das hei&szlig;t: unter Literaten Freunde gehabt.</p>

<p>Zuweilen gerate ich auf irgendein Podium, finde mich
in einem Saale Menschen gegen&uuml;ber, die gekommen sind,
mir zuzuh&ouml;ren. Sehen Sie, dann geschieht es, da&szlig; ich mich
bei einer Umschau im Publikum beobachte, mich ertappe,
wie ich heimlich im Auditorium umhersp&auml;he, mit der Frage
im Herzen, wer es ist, der zu mir kam, wessen Beifall und
Dank zu mir dringt, mit wem meine Kunst mir hier eine
ideale Vereinigung schafft&hellip; Ich finde nicht, was ich suche,
Lisaweta. Ich finde die Herde und Gemeinde, die mir wohlbekannt
ist, eine Versammlung von ersten Christen gleichsam:
Leute mit ungeschickten K&ouml;rpern und feinen Seelen,
Leute, die immer hinfallen, sozusagen, Sie verstehn mich,
und denen die Poesie eine sanfte Rache am Leben ist, &ndash; immer
nur Leidende und Sehns&uuml;chtige und Arme und niemals
jemand von den anderen, den Blau&auml;ugigen, Lisaweta, die
den Geist nicht n&ouml;tig haben!&hellip;</p>

<p>Und w&auml;re es nicht zuletzt ein bedauerlicher Mangel an
Folgerichtigkeit, sich zu freuen, wenn es anders w&auml;re? Es
ist widersinnig, das Leben zu lieben und dennoch mit allen
K&uuml;nsten bestrebt zu sein, es auf seine Seite zu ziehen, es f&uuml;r
die Finessen und Melancholien, den ganzen kranken Adel
der Literatur zu gewinnen. Das Reich der Kunst nimmt zu,
und das der Gesundheit und Unschuld nimmt ab auf Erden.
Man sollte, was noch davon &uuml;brig ist, aufs sorgf&auml;ltigste
<span class='pagenum'><a name="Page_41">[41]</a></span>
konservieren, und man sollte nicht Leute, die viel lieber
in Pferdeb&uuml;chern mit Momentaufnahmen lesen, zur Poesie
verf&uuml;hren wollen!</p>

<p>Denn schlie&szlig;lich, &ndash; welcher Anblick w&auml;re kl&auml;glicher als
der des Lebens, wenn es sich in der Kunst versucht? Wir
K&uuml;nstler verachten niemand gr&uuml;ndlicher als den Dilettanten,
den Lebendigen, der glaubt, obendrein bei Gelegenheit
einmal ein K&uuml;nstler sein zu k&ouml;nnen. Ich versichere Sie,
diese Art von Verachtung geh&ouml;rt zu meinen pers&ouml;nlichsten
Erlebnissen. Ich befinde mich in einer Gesellschaft in gutem
Hause, man i&szlig;t, trinkt und plaudert, man versteht sich aufs
beste, und ich f&uuml;hle mich froh und dankbar, eine Weile
unter harmlosen und regelrechten Leuten als ihresgleichen
verschwinden zu k&ouml;nnen. Pl&ouml;tzlich (dies ist mir begegnet)
erhebt sich ein Offizier, ein Leutnant, ein h&uuml;bscher und
strammer Mensch, dem ich niemals eine seines Ehrenkleides
unw&uuml;rdige Handlungsweise zugetraut h&auml;tte, und bittet
mit unzweideutigen Worten um die Erlaubnis, uns einige
Verse mitzuteilen, die er angefertigt habe. Man gibt ihm,
mit best&uuml;rztem L&auml;cheln, diese Erlaubnis, und er f&uuml;hrt sein
Vorhaben aus, indem er von einem Zettel, den er bis dahin
in seinem Rockscho&szlig; verborgen gehalten hat, seine Arbeit
vorliest, etwas an die Musik und die Liebe, kurzum, ebenso
tief empfunden wie unwirksam. Nun bitte ich aber jedermann:
ein Leutnant! Ein Herr der Welt! Er h&auml;tte es doch
wahrhaftig nicht n&ouml;tig&hellip;! Nun, es erfolgt, was erfolgen
mu&szlig;: lange Gesichter, Stillschweigen, ein wenig k&uuml;nstlicher
Beifall und tiefstes Mi&szlig;behagen ringsum. Die erste seelische
Tatsache, deren ich mir bewu&szlig;t werde, ist die, da&szlig; ich
mich mitschuldig f&uuml;hle an der Verst&ouml;rung, die dieser unbedachte
junge Mann &uuml;ber die Gesellschaft gebracht; und
kein Zweifel: auch mich, in dessen Handwerk er gepfuscht
hat, treffen sp&ouml;ttische und entfremdete Blicke. Aber die
<span class='pagenum'><a name="Page_42">[42]</a></span>
zweite besteht darin, da&szlig; dieser Mensch, vor dessen Sein
und Wesen ich soeben noch den ehrlichsten Respekt empfand,
in meinen Augen pl&ouml;tzlich sinkt, sinkt, sinkt&hellip; Ein
mitleidiges Wohlwollen fa&szlig;t mich an. Ich trete, gleich
einigen anderen beherzten und gutm&uuml;tigen Herren, an ihn
heran und rede ihm zu. &rsaquo;Meinen Gl&uuml;ckwunsch&lsaquo;, sage ich,
&rsaquo;Herr Leutnant! Welch h&uuml;bsche Begabung! Nein, das war
allerliebst!&lsaquo; Und es fehlt nicht viel, da&szlig; ich ihm auf die
Schulter klopfe. Aber ist Wohlwollen die Empfindung, die
man einem Leutnant entgegenzubringen hat?&hellip; Seine
Schuld! Da stand er und b&uuml;&szlig;te in gro&szlig;er Verlegenheit den
Irrtum, da&szlig; man ein Bl&auml;ttchen pfl&uuml;cken d&uuml;rfe, ein einziges,
vom Lorbeerbaume der Kunst, ohne mit seinem Leben daf&uuml;r
zu zahlen. Nein, da halte ich es mit meinem Kollegen, dem
kriminellen Bankier &ndash; &ndash;. Aber finden Sie nicht, Lisaweta,
da&szlig; ich heute von einer hamletischen Redseligkeit bin?&laquo;</p>

<p>&raquo;Sind Sie nun fertig, Tonio Kr&ouml;ger?&laquo;</p>

<p>&raquo;Nein. Aber ich sage nichts mehr.&laquo;</p>

<p>&raquo;Und es gen&uuml;gt auch. &ndash; Erwarten Sie eine Antwort?&laquo;</p>

<p>&raquo;Haben Sie eine?&laquo;</p>

<p>&raquo;Ich d&auml;chte doch. &ndash; Ich habe Ihnen gut zugeh&ouml;rt, Tonio,
von Anfang bis zu Ende, und ich will Ihnen die Antwort
geben, die auf alles pa&szlig;t, was Sie heute nachmittag gesagt
haben, und die die L&ouml;sung ist f&uuml;r das Problem, das
Sie so sehr beunruhigt hat. Nun also! Die L&ouml;sung ist die,
da&szlig; Sie, wie Sie da sitzen, ganz einfach ein B&uuml;rger
sind.&laquo;</p>

<p>&raquo;Bin ich?&laquo; fragte er und sank ein wenig in sich zusammen&hellip;</p>

<p>&raquo;Nicht wahr, das trifft Sie hart, und das mu&szlig; es ja auch.
Und darum will ich den Urteilsspruch um etwas mildern,
denn das kann ich. Sie sind ein B&uuml;rger auf Irrwegen, Tonio
Kr&ouml;ger, &ndash; ein verirrter B&uuml;rger.&laquo;</p>

<p><span class='pagenum'><a name="Page_43">[43]</a></span>
&ndash; Stillschweigen. Dann stand er entschlossen auf und
griff nach Hut und Stock.</p>

<p>&raquo;Ich danke Ihnen, Lisaweta Iwanowna; nun kann ich
getrost nach Hause gehn. <em>Ich bin erledigt.</em>&laquo;</p>



<div class="new-h2"></div>
<h2>V</h2>


<p>Gegen den Herbst sagte Tonio Kr&ouml;ger zu Lisaweta Iwanowna:</p>

<p>&raquo;Ja, ich verreise nun, Lisaweta; ich mu&szlig; mich ausl&uuml;ften,
ich mache mich fort, ich suche das Weite.&laquo;</p>

<p>&raquo;Nun, wie denn, V&auml;terchen, geruhen Sie wieder nach
Italien zu fahren?&laquo;</p>

<p>&raquo;Gott, gehen Sie mir doch mit Italien, Lisaweta! Italien
ist mir bis zur Verachtung gleichg&uuml;ltig! Das ist lange her,
da&szlig; ich mir einbildete, dorthin zu geh&ouml;ren. Kunst, nicht
wahr? Sammetblauer Himmel, hei&szlig;er Wein und s&uuml;&szlig;e Sinnlichkeit&hellip;
Kurzum, ich mag das nicht. Ich verzichte. Die
ganze <span lang="it" xml:lang="it">bellezza</span> macht mich nerv&ouml;s. Ich mag auch alle diese
f&uuml;rchterlich lebhaften Menschen dort unten mit dem schwarzen
Tierblick nicht leiden. Diese Romanen haben kein Gewissen
in den Augen&hellip; Nein, ich gehe nun ein bi&szlig;chen
nach D&auml;nemark.&laquo;</p>

<p>&raquo;Nach D&auml;nemark?&laquo;</p>

<p>&raquo;Ja. Und ich verspreche mir Gutes davon. Ich bin aus
Zufall noch niemals hinaufgelangt, so nah ich w&auml;hrend
meiner ganzen Jugend der Grenze war, und dennoch habe
ich das Land von jeher gekannt und geliebt. Ich mu&szlig; wohl
diese n&ouml;rdliche Neigung von meinem Vater haben, denn
meine Mutter war doch eigentlich mehr f&uuml;r die <span lang="it" xml:lang="it">bellezza</span>,
sofern ihr n&auml;mlich nicht alles ganz einerlei war. Aber nehmen
Sie die B&uuml;cher, die dort oben geschrieben werden,
diese tiefen, reinen und humoristischen B&uuml;cher, Lisaweta, &ndash;
<span class='pagenum'><a name="Page_44">[44]</a></span>
es geht mir nichts dar&uuml;ber, ich liebe sie. Nehmen Sie die
skandinavischen Mahlzeiten, diese unvergleichlichen Mahlzeiten,
die man nur in einer starken Salzluft vertr&auml;gt (ich
wei&szlig; nicht, ob ich sie &uuml;berhaupt noch vertrage), und die ich
von Hause aus ein wenig kenne, denn man i&szlig;t schon ganz
so bei mir zu Hause. Nehmen Sie auch nur die Namen, die
Vornamen, mit denen die Leute dort oben geschm&uuml;ckt sind
und von denen es ebenfalls schon viele bei mir zu Hause
gibt, einen Laut wie &rsaquo;Ingeborg&lsaquo;, ein Harfenschlag makellosester
Poesie. Und dann die See, &ndash; sie haben die Ostsee
dort oben!&hellip; Mit einem Worte, ich fahre hinauf, Lisaweta.
Ich will die Ostsee wieder sehen, will diese Vornamen
wieder h&ouml;ren, diese B&uuml;cher an Ort und Stelle lesen; ich will
auch auf der Terrasse von Kronborg stehen, wo der &rsaquo;Geist&lsaquo;
zu Hamlet kam und Not und Tod &uuml;ber den armen, edlen
jungen Menschen brachte&hellip;&laquo;</p>

<p>&raquo;Wie fahren Sie, Tonio, wenn ich fragen darf? Welche
Route nehmen Sie?&laquo;</p>

<p>&raquo;Die &uuml;bliche&laquo;, sagte er achselzuckend und err&ouml;tete deutlich.
&raquo;Ja, ich ber&uuml;hre meine &ndash; meinen Ausgangspunkt, Lisaweta,
nach dreizehn Jahren, und das kann ziemlich komisch
werden.&laquo;</p>

<p>Sie l&auml;chelte.</p>

<p>&raquo;Das ist es, was ich h&ouml;ren wollte, Tonio Kr&ouml;ger. Und
also fahren Sie mit Gott. Vers&auml;umen Sie auch nicht, mir
zu schreiben, h&ouml;ren Sie? Ich verspreche mir einen erlebnisvollen
Brief von Ihrer Reise nach &ndash; D&auml;nemark&hellip;&laquo;</p>



<div class="new-h2"></div>
<h2>VI</h2>


<p>Und Tonio Kr&ouml;ger fuhr gen Norden. Er fuhr mit Komfort
(denn er pflegte zu sagen, da&szlig; jemand, der es innerlich
so viel schwerer hat als andere Leute, gerechten Anspruch
<span class='pagenum'><a name="Page_45">[45]</a></span>
auf ein wenig &auml;u&szlig;eres Behagen habe), und er rastete
nicht eher, als bis die T&uuml;rme der engen Stadt, von der er
ausgegangen war, sich vor ihm in die graue Luft erhoben.
Dort nahm er einen kurzen, seltsamen Aufenthalt&hellip;</p>

<p>Ein tr&uuml;ber Nachmittag ging schon in den Abend &uuml;ber,
als der Zug in die schmale, verr&auml;ucherte, so wunderlich vertraute
Halle einfuhr; noch immer ballte sich unter dem
schmutzigen Glasdach der Qualm in Klumpen zusammen
und zog in gedehnten Fetzen hin und wider, wie damals,
als Tonio Kr&ouml;ger, nichts als Spott im Herzen, von hier
gefahren war. &ndash; Er versorgte sein Gep&auml;ck, ordnete an,
da&szlig; es ins Hotel geschafft werde, und verlie&szlig; den Bahnhof.</p>

<p>Das waren die zweisp&auml;nnigen, schwarzen, unm&auml;&szlig;ig hohen
und breiten Droschken der Stadt, die drau&szlig;en in einer
Reihe standen! Er nahm keine davon; er sah sie nur an,
wie er alles ansah, die schmalen Giebel und spitzen T&uuml;rme,
die &uuml;ber die n&auml;chsten D&auml;cher her&uuml;bergr&uuml;&szlig;ten, die blonden
und l&auml;ssig-plumpen Menschen mit ihrer breiten und dennoch
rapiden Redeweise rings um ihn her, und ein nerv&ouml;ses
Gel&auml;chter stieg in ihm auf, das eine heimliche Verwandtschaft
mit Schluchzen hatte. &ndash; Er ging zu Fu&szlig;, ging langsam,
den unabl&auml;ssigen Druck des feuchten Windes im Gesicht,
&uuml;ber die Br&uuml;cke, an deren Gel&auml;nder mythologische Statuen
standen, und eine Strecke am Hafen entlang.</p>

<p>Gro&szlig;er Gott, wie winzig und winklig das Ganze erschien!
Waren hier in all der Zeit die schmalen Giebelgassen so
putzig steil zur Stadt emporgestiegen? Die Schornsteine
und Maste der Schiffe schaukelten leise in Wind und D&auml;mmerung
auf dem tr&uuml;ben Flusse. Sollte er jene Stra&szlig;e hinaufgehen,
die dort, an der das Haus lag, das er im Sinne
hatte? Nein, morgen. Er war so schl&auml;frig jetzt. Sein Kopf
war schwer von der Fahrt, und langsame, nebelhafte Gedanken
zogen ihm durch den Sinn.</p>

<p><span class='pagenum'><a name="Page_46">[46]</a></span>
Zuweilen in diesen dreizehn Jahren, wenn sein Magen
verdorben gewesen war, hatte ihm getr&auml;umt, da&szlig; er wieder
daheim sei in dem alten, hallenden Haus an der schr&auml;gen
Gasse, da&szlig; auch sein Vater wieder da sei und ihn hart anlasse
wegen seiner entarteten Lebensf&uuml;hrung, was er jedesmal
sehr in der Ordnung gefunden hatte. Und diese Gegenwart
nun unterschied sich durch nichts von einem dieser
bet&ouml;renden und unzerrei&szlig;baren Traumgespinste, in denen
man sich fragen kann, ob dies Trug oder Wirklichkeit ist,
und sich notgedrungen mit &Uuml;berzeugung f&uuml;r das letztere
entscheidet, um dennoch am Ende zu erwachen&hellip; Er schritt
durch die wenig belebten, zugigen Stra&szlig;en, hielt den Kopf
gegen den Wind gebeugt und schritt wie schlafwandelnd in
der Richtung des Hotels, des ersten der Stadt, wo er &uuml;bernachten
wollte. Ein krummbeiniger Mann mit einer Stange,
an deren Spitze ein Feuerchen brannte, ging mit wiegendem
Matrosenschritt vor ihm her und z&uuml;ndete die Gaslaternen an.</p>

<p>Wie war ihm doch? Was war das alles, was unter der
Asche seiner M&uuml;digkeit, ohne zur klaren Flamme zu werden,
so dunkel und schmerzlich glomm? Still, still und kein
Wort! Keine Worte! Er w&auml;re gern lange so dahingegangen,
im Wind durch die d&auml;mmerigen, traumhaft vertrauten
Gassen. Aber alles war so eng und nah beieinander. Gleich
war man am Ziel.</p>

<p>In der oberen Stadt gab es Bogenlampen, und eben ergl&uuml;hten
sie. Da war das Hotel, und es waren die beiden
schwarzen L&ouml;wen, die davor lagen und vor denen er sich
als Kind gef&uuml;rchtet hatte. Noch immer blickten sie mit einer
Miene, als wollten sie niesen, einander an; aber sie schienen
viel kleiner geworden seit damals. &ndash; Tonio Kr&ouml;ger
ging zwischen ihnen hindurch.</p>

<p>Da er zu Fu&szlig; kam, wurde er ohne viel Feierlichkeit empfangen.
Der Portier und ein sehr feiner, schwarzgekleideter
<span class='pagenum'><a name="Page_47">[47]</a></span>
Herr, welcher die Honneurs machte und best&auml;ndig mit den
kleinen Fingern seine Manschetten in die &Auml;rmel zur&uuml;ckstie&szlig;,
musterten ihn pr&uuml;fend und w&auml;gend vom Scheitel bis
zu den Stiefeln, sichtlich bestrebt, ihn gesellschaftlich ein
wenig zu bestimmen, ihn hierarchisch und b&uuml;rgerlich unterzubringen
und ihm einen Platz in ihrer Achtung anzuweisen,
ohne doch zu einem beruhigenden Ergebnis gelangen
zu k&ouml;nnen, weshalb sie sich f&uuml;r eine gem&auml;&szlig;igte H&ouml;flichkeit
entschieden. Ein Kellner, ein milder Mensch mit brotblonden
Backenbartstreifen, einem altersblanken Frack und
Rosetten auf den lautlosen Schuhen, f&uuml;hrte ihn zwei Treppen
hinauf in ein reinlich und altv&auml;terlich eingerichtetes
Zimmer, hinter dessen Fenster sich im Zwielicht ein pittoresker
und mittelalterlicher Ausblick auf H&ouml;fe, Giebel und
die bizarren Massen der Kirche er&ouml;ffnete, in deren N&auml;he
das Hotel gelegen war. Tonio Kr&ouml;ger stand eine Weile vor
diesem Fenster; dann setzte er sich mit gekreuzten Armen
auf das weitschweifige Sofa, zog seine Brauen zusammen
und pfiff vor sich hin.</p>

<p>Man brachte Licht, und sein Gep&auml;ck kam. Gleichzeitig
legte der milde Kellner den Meldezettel auf den Tisch, und
Tonio Kr&ouml;ger malte mit seitw&auml;rts geneigtem Kopfe etwas
darauf, das aussah wie Name, Stand und Herkunft. Hierauf
bestellte er ein wenig Abendbrot und fuhr fort, von
seinem Sofawinkel aus ins Leere zu blicken. Als das Essen
vor ihm stand, lie&szlig; er es noch lange unber&uuml;hrt, nahm endlich
ein paar Bissen und ging noch eine Stunde im Zimmer
auf und ab, wobei er zuweilen stehenblieb und die Augen
schlo&szlig;. Dann entkleidete er sich mit langsamen Bewegungen
und ging zu Bette. Er schlief lange, unter verworrenen
und seltsam sehns&uuml;chtigen Tr&auml;umen. &ndash;</p>

<p>Als er erwachte, sah er sein Zimmer von hellem Tage
erf&uuml;llt. Verwirrt und hastig besann er sich, wo er sei, und
<span class='pagenum'><a name="Page_48">[48]</a></span>
machte sich auf, um die Vorh&auml;nge zu &ouml;ffnen. Des Himmels
schon ein wenig blasses Sp&auml;tsommer-Blau war von d&uuml;nnen,
vom Wind zerzupften Wolkenfetzchen durchzogen; aber die
Sonne schien &uuml;ber seiner Vaterstadt.</p>

<p>Er verwandte noch mehr Sorgfalt auf seine Toilette als
gew&ouml;hnlich, wusch und rasierte sich aufs beste und machte
sich so frisch und reinlich, als habe er einen Besuch in gutem,
korrektem Hause vor, wo es gelte, einen schmucken und
untadelhaften Eindruck zu machen; und w&auml;hrend der Hantierungen
des Ankleidens horchte er auf das &auml;ngstliche Pochen
seines Herzens.</p>

<p>Wie hell es drau&szlig;en war! Er h&auml;tte sich wohler gef&uuml;hlt,
wenn, wie gestern, D&auml;mmerung in den Stra&szlig;en gelegen
h&auml;tte; nun aber sollte er unter den Augen der Leute durch
den klaren Sonnenschein gehen. W&uuml;rde er auf Bekannte
sto&szlig;en, angehalten, befragt werden und Rede stehen m&uuml;ssen,
wie er diese dreizehn Jahre verbracht? Nein, gottlob,
es kannte ihn keiner mehr, und wer sich seiner erinnerte,
w&uuml;rde ihn nicht erkennen, denn er hatte sich wirklich ein
wenig ver&auml;ndert unterdessen. Er betrachtete sich aufmerksam
im Spiegel, und pl&ouml;tzlich f&uuml;hlte er sich sicherer hinter
seiner Maske, hinter seinem fr&uuml;h durcharbeiteten Gesicht,
das &auml;lter als seine Jahre war&hellip; Er lie&szlig; Fr&uuml;hst&uuml;ck kommen
und ging dann aus, ging unter den absch&auml;tzenden Blicken
des Portiers und des feinen Herrn in Schwarz durch das
Vestib&uuml;l und zwischen den beiden L&ouml;wen hindurch ins
Freie.</p>

<p>Wohin ging er? Er wu&szlig;te es kaum. Es war wie gestern.
Kaum, da&szlig; er sich wieder von diesem wunderlich w&uuml;rdigen
und urvertrauten Beieinander von Giebeln, T&uuml;rmchen, Arkaden,
Brunnen umgeben sah, kaum da&szlig; er den Druck des
Windes, des starken Windes, der ein zartes und herbes
Aroma aus fernen Tr&auml;umen mit sich f&uuml;hrte, wieder im Angesicht
<span class='pagenum'><a name="Page_49">[49]</a></span>
sp&uuml;rte, als es sich ihm wie Schleier und Nebelgespinst
um die Sinne legte&hellip; Die Muskeln seines Gesichtes
spannten sich ab; und mit stille gewordenem Blick betrachtete
er Menschen und Dinge. Vielleicht, da&szlig; er dort, an
jener Stra&szlig;enecke, dennoch erwachte&hellip;</p>

<p>Wohin ging er? Ihm war, als stehe die Richtung, die er
einschlug, in einem Zusammenhange mit seinen traurigen
und seltsam reuevollen Tr&auml;umen zur Nacht&hellip; Auf den
Markt ging er, unter den Bogengew&ouml;lben des Rathauses
hindurch, wo Fleischer mit blutigen H&auml;nden ihre Ware
wogen, auf den Marktplatz, wo hoch, spitzig und vielfach
der gotische Brunnen stand. Dort blieb er vor einem Hause
stehen, einem schmalen und schlichten, gleich anderen mehr,
mit einem geschwungenen, durchbrochenen Giebel, und
versank in dessen Anblick. Er las das Namensschild
an der T&uuml;r und lie&szlig; seine Augen ein Weilchen auf jedem
der Fenster ruhen. Dann wandte er sich langsam zum
Gehen.</p>

<p>Wohin ging er? Heimw&auml;rts. Aber er nahm einen Umweg,
machte einen Spaziergang vors Tor hinaus, weil er
Zeit hatte. Er ging &uuml;ber den M&uuml;hlenwall und den Holstenwall
und hielt seinen Hut fest vor dem Winde, der in den
B&auml;umen rauschte und knarrte. Dann verlie&szlig; er die Wallanlagen
unfern des Bahnhofes, sah einen Zug mit plumper
Eilfertigkeit vor&uuml;berpuffen, z&auml;hlte zum Zeitvertreib die
Wagen und blickte dem Manne nach, der zuh&ouml;chst auf dem
allerletzten sa&szlig;. Aber am Lindenplatze machte er vor einer
der h&uuml;bschen Villen halt, die dort standen, sp&auml;hte lange in
den Garten und zu den Fenstern hinauf und verfiel am Ende
darauf, die Gatterpforte in ihren Angeln hin- und herzuschlenkern,
so da&szlig; es kreischte. Dann betrachtete er eine
Weile seine Hand, die kalt und rostig geworden war, und
ging weiter, ging durch das alte, untersetzte Tor, am Hafen
<span class='pagenum'><a name="Page_50">[50]</a></span>
entlang und die steile zugige Gasse hinauf zum Haus seiner
Eltern.</p>

<p>Es stand, eingeschlossen von den Nachbarh&auml;usern, die
sein Giebel &uuml;berragte, grau und ernst wie seit dreihundert
Jahren, und Tonio Kr&ouml;ger las den frommen Spruch, der
in halb verwischten Lettern &uuml;ber dem Eingang stand. Dann
atmete er auf und ging hinein.</p>

<p>Sein Herz schlug &auml;ngstlich, denn er gew&auml;rtigte, sein Vater
k&ouml;nnte aus einer der T&uuml;ren zu ebener Erde, an denen er
vor&uuml;berschritt, hervortreten, im Kontorrock und die Feder
hinterm Ohr, ihn anhalten und ihn wegen seines extravaganten
Lebens streng zur Rede stellen, was er sehr in der
Ordnung gefunden h&auml;tte. Aber er gelangte unbehelligt vorbei.
Die Windfangt&uuml;r war nicht geschlossen, sondern nur
angelehnt, was er als tadelnswert empfand, w&auml;hrend ihm
gleichzeitig zumute war wie in gewissen leichten Tr&auml;umen,
in denen die Hindernisse von selbst vor einem weichen und
man, von wunderbarem Gl&uuml;ck beg&uuml;nstigt, ungehindert vorw&auml;rts
dringt&hellip; Die weite Diele, mit gro&szlig;en, viereckigen
Steinfliesen gepflastert, widerhallte von seinen Schritten.
Der K&uuml;che gegen&uuml;ber, in der es still war, sprangen wie vor
alters in betr&auml;chtlicher H&ouml;he die seltsamen, plumpen, aber
reinlich lackierten Holzgelasse aus der Wand hervor, die
M&auml;gdekammern, die nur durch eine Art freiliegender Stiege
von der Diele aus zu erreichen waren. Aber die gro&szlig;en
Schr&auml;nke und die geschnitzte Truhe waren nicht mehr da,
die hier gestanden hatten&hellip; Der Sohn des Hauses beschritt
die gewaltige Treppe und st&uuml;tzte sich mit der Hand auf das
wei&szlig;lackierte, durchbrochene Holzgel&auml;nder, indem er sie
bei jedem Schritte erhob und beim n&auml;chsten sacht wieder
darauf niedersinken lie&szlig;, wie als versuche er sch&uuml;chtern, ob
die ehemalige Vertrautheit mit diesem alten, soliden Gel&auml;nder
wieder herzustellen sei&hellip; Aber auf dem Treppenabsatz
<span class='pagenum'><a name="Page_51">[51]</a></span>
blieb er stehen, vorm Eingang zum Zwischengescho&szlig;.
An der T&uuml;r war ein wei&szlig;es Schild befestigt, auf dem in
schwarzen Buchstaben zu lesen war: Volksbibliothek.</p>

<p>Volksbibliothek? dachte Tonio Kr&ouml;ger, denn er fand, da&szlig;
hier weder das Volk noch die Literatur etwas zu suchen
hatten. Er klopfte an die T&uuml;r&hellip; Ein Herein ward laut,
und er folgte ihm. Gespannt und finster blickte er in eine
h&ouml;chst unziemliche Ver&auml;nderung hinein.</p>

<p>Das Gescho&szlig; war drei Stuben tief, deren Verbindungst&uuml;ren
offenstanden. Die W&auml;nde waren fast in ihrer ganzen
H&ouml;he mit gleichf&ouml;rmig gebundenen B&uuml;chern bedeckt, die
auf dunklen Gestellen in langen Reihen standen. In jedem
Zimmer sa&szlig; hinter einer Art von Ladentisch ein d&uuml;rftiger
Mensch und schrieb. Zwei davon wandten nur die K&ouml;pfe
nach Tonio Kr&ouml;ger, aber der erste stand eilig auf, wobei
er sich mit beiden H&auml;nden auf die Tischplatte st&uuml;tzte, den
Kopf vorschob, die Lippen spitzte, die Brauen emporzog
und den Besucher mit eifrig zwinkernden Augen anblickte&hellip;</p>

<p>&raquo;Verzeihung&laquo;, sagte Tonio Kr&ouml;ger, ohne den Blick von
den vielen B&uuml;chern zu wenden. &raquo;Ich bin hier fremd, ich
besichtige die Stadt. Dies ist also die Volksbibliothek?
W&uuml;rden Sie erlauben, da&szlig; ich mir ein wenig Einblick in
die Sammlung verschaffe?&laquo;</p>

<p>&raquo;Gern!&laquo; sagte der Beamte und zwinkerte noch heftiger&hellip;
&raquo;Gewi&szlig;, das steht jedermann frei. Wollen Sie sich
nur umsehen&hellip; Ist Ihnen ein Katalog gef&auml;llig?&laquo;</p>

<p>&raquo;Danke&laquo;, antwortete Tonio Kr&ouml;ger. &raquo;Ich orientiere mich
leicht.&laquo; Damit begann er, langsam an den W&auml;nden entlang
zu schreiten, indem er sich den Anschein gab, als studiere
er die Titel auf den B&uuml;cherr&uuml;cken. Schlie&szlig;lich nahm er
einen Band heraus, &ouml;ffnete ihn und stellte sich damit ans
Fenster.</p>

<p><span class='pagenum'><a name="Page_52">[52]</a></span>
Hier war das Fr&uuml;hst&uuml;ckszimmer gewesen. Man hatte
hier morgens gefr&uuml;hst&uuml;ckt, nicht droben im gro&szlig;en E&szlig;saal,
wo aus der blauen Tapete wei&szlig;e G&ouml;tterstatuen hervortraten&hellip;
Das dort hatte als Schlafzimmer gedient. Seines
Vaters Mutter war dort gestorben, so alt sie war, unter
schweren K&auml;mpfen, denn sie war eine genu&szlig;frohe Weltdame
und hing am Leben. Und sp&auml;ter hatte dort sein Vater
selbst den letzten Seufzer getan, der lange, korrekte, ein
wenig wehm&uuml;tige und nachdenkliche Herr mit der Feldblume
im Knopfloch&hellip; Tonio hatte am Fu&szlig;ende seines
Sterbebettes gesessen, mit hei&szlig;en Augen, ehrlich und g&auml;nzlich
hingegeben an ein stummes und starkes Gef&uuml;hl, an
Liebe und Schmerz. Und auch seine Mutter hatte am Lager
gekniet, seine sch&ouml;ne, feurige Mutter, ganz aufgel&ouml;st in hei&szlig;en
Tr&auml;nen; worauf sie mit dem s&uuml;dlichen K&uuml;nstler in blaue
Fernen gezogen war&hellip; Aber dort hinten, das kleinere,
dritte Zimmer, nun ebenfalls ganz mit B&uuml;chern angef&uuml;llt,
die ein d&uuml;rftiger Mensch bewachte, war lange Jahre hindurch
sein eigenes gewesen. Dorthin war er nach der Schule
heimgekehrt, nachdem er einen Spaziergang, wie eben jetzt,
gemacht, an jener Wand hatte sein Tisch gestanden, in dessen
Schublade er seine ersten, innigen und hilflosen Verse
verwahrt hatte&hellip; Der Walnu&szlig;baum&hellip; Eine stechende
Wehmut durchzuckte ihn. Er blickte seitw&auml;rts durchs Fenster
hinaus. Der Garten lag w&uuml;st, aber der alte Walnu&szlig;baum
stand an seinem Platze, schwerf&auml;llig knarrend und
rauschend im Winde. Und Tonio Kr&ouml;ger lie&szlig; die Augen
auf das Buch zur&uuml;ckgleiten, das er in den H&auml;nden hielt, ein
hervorragendes Dichtwerk und ihm wohlbekannt. Er blickte
auf diese schwarzen Zeilen und Satzgruppen nieder, folgte
eine Strecke dem kunstvollen Flu&szlig; des Vortrags, wie er in
gestaltender Leidenschaft sich zu einer Pointe und Wirkung
erhob und dann effektvoll absetzte&hellip;</p>

<p><span class='pagenum'><a name="Page_53">[53]</a></span>
&raquo;Ja, das ist gut gemacht!&laquo; sagte er, stellte das Dichtwerk
weg und wandte sich. Da sah er, da&szlig; der Beamte noch immer
aufrecht stand und mit einem Mischausdruck von
Diensteifer und nachdenklichem Mi&szlig;trauen seine Augen
zwinkern lie&szlig;.</p>

<p>&raquo;Eine ausgezeichnete Sammlung, wie ich sehe&laquo;, sagte
Tonio Kr&ouml;ger. &raquo;Ich habe schon einen &Uuml;berblick gewonnen.
Ich bin Ihnen sehr verbunden. Adieu.&laquo; Damit ging er zur
T&uuml;r hinaus; aber es war ein zweifelhafter Abgang, und er
f&uuml;hlte deutlich, da&szlig; der Beamte, voller Unruhe &uuml;ber diesen
Besuch, noch minutenlang stehen und zwinkern w&uuml;rde.</p>

<p>Er sp&uuml;rte keine Neigung, noch weiter vorzudringen. Er
war zu Hause gewesen. Droben, in den gro&szlig;en Zimmern
hinter der S&auml;ulenhalle, wohnten fremde Leute, er sah es;
denn der Treppenkopf war durch eine Glast&uuml;r verschlossen,
die ehemals nicht dagewesen war, und irgendein Namensschild
war daran. Er ging fort, ging die Treppe hinunter,
&uuml;ber die hallende Diele, und verlie&szlig; sein Elternhaus.
In einem Winkel eines Restaurants nahm er in sich gekehrt
eine schwere und fette Mahlzeit ein und kehrte dann ins
Hotel zur&uuml;ck.</p>

<p>&raquo;Ich bin fertig&laquo;, sagte er zu dem feinen Herrn in
Schwarz. &raquo;Ich reise heute nachmittag.&laquo; Und er bestellte
seine Rechnung sowie den Wagen, der ihn an den Hafen
bringen sollte, zum Dampfschiff nach Kopenhagen. Dann
ging er auf sein Zimmer und setzte sich an den Tisch, sa&szlig;
still und aufrecht, indem er die Wange in die Hand st&uuml;tzte
und mit blicklosen Augen auf die Tischplatte niedersah.
Sp&auml;ter beglich er seine Rechnung und machte seine Sachen
bereit. Zur festgesetzten Zeit ward der Wagen gemeldet,
und Tonio Kr&ouml;ger stieg reisefertig hinab.</p>

<p>Drunten, am Fu&szlig;e der Treppe, erwartete ihn der feine
Herr in Schwarz.</p>

<p><span class='pagenum'><a name="Page_54">[54]</a></span>
&raquo;Um Vergebung!&laquo; sagte er und stie&szlig; mit den kleinen
Fingern seine Manschetten in die &Auml;rmel zur&uuml;ck&hellip; &raquo;Verzeihen
Sie, mein Herr, da&szlig; wir Sie noch eine Minute in
Anspruch nehmen m&uuml;ssen. Herr Seehaase &ndash; der Besitzer
des Hotels &ndash; ersucht Sie um eine Unterredung von zwei
Worten. Eine Formalit&auml;t&hellip; Er befindet sich dort hinten&hellip;
Wollen Sie die G&uuml;te haben, sich mit mir zu bem&uuml;hen&hellip;
Es ist <em>nur</em> Herr Seehaase, der Besitzer des
Hotels.&laquo;</p>

<p>Und er f&uuml;hrte Tonio Kr&ouml;ger unter einladendem Gestenspiel
in den Hintergrund des Vestib&uuml;ls. Dort stand in der
Tat Herr Seehaase. Tonio Kr&ouml;ger kannte ihn von Ansehen
aus alter Zeit. Er war klein, fett und krummbeinig. Sein geschorener
Backenbart war wei&szlig; geworden; aber noch immer
trug er eine weit ausgeschnittene Frackjacke und dazu ein
gr&uuml;ngesticktes Samtm&uuml;tzchen. &Uuml;brigens war er nicht allein.
Bei ihm, an einem kleinen, an der Wand befestigten Pultbrett,
stand, den Helm auf dem Kopf, ein Polizist, welcher
seine behandschuhte Rechte auf einem buntbeschriebenen
Papier ruhen lie&szlig;, das vor ihm auf dem Pulte lag, und
Tonio Kr&ouml;ger mit seinem ehrlichen Soldatengesicht so entgegensah,
als erwartete er, da&szlig; dieser bei seinem Anblick
in den Boden versinken m&uuml;sse.</p>

<p>Tonio Kr&ouml;ger blickte von einem zum andern und verlegte
sich aufs Warten.</p>

<p>&raquo;Sie kommen von M&uuml;nchen?&laquo; fragte endlich der Polizist
mit einer gutm&uuml;tigen und schwerf&auml;lligen Stimme.</p>

<p>Tonio Kr&ouml;ger bejahte dies.</p>

<p>&raquo;Sie reisen nach Kopenhagen?&laquo;</p>

<p>&raquo;Ja, ich bin auf der Reise in ein d&auml;nisches Seebad.&laquo;</p>

<p>&raquo;Seebad? &ndash; Ja, Sie m&uuml;ssen mal Ihre Papiere vorweisen&laquo;,
sagte der Polizist, indem er das letzte Wort mit besonderer
Genugtuung aussprach.</p>

<p><span class='pagenum'><a name="Page_55">[55]</a></span>
&raquo;Papiere&hellip;&laquo; Er hatte keine Papiere. Er zog seine Brieftasche
hervor und blickte hinein; aber es befand sich au&szlig;er
einigen Geldscheinen nichts darin als die Korrektur einer
Novelle, die er an seinem Reiseziel zu erledigen gedachte.
Er verkehrte nicht gern mit Beamten und hatte sich noch
niemals einen Pa&szlig; ausstellen lassen&hellip;</p>

<p>&raquo;Es tut mir leid&laquo;, sagte er, &raquo;aber ich f&uuml;hre keine Papiere
bei mir.&laquo;</p>

<p>&raquo;So?&laquo; sagte der Polizist&hellip; &raquo;Gar keine? &ndash; Wie ist Ihr
Name?&laquo;</p>

<p>Tonio Kr&ouml;ger antwortete ihm.</p>

<p>&raquo;Ist das auch wahr?!&laquo; fragte der Polizist, reckte sich auf
und &ouml;ffnete pl&ouml;tzlich seine Nasenl&ouml;cher, so weit er konnte&hellip;</p>

<p>&raquo;Vollkommen wahr&laquo;, antwortete Tonio Kr&ouml;ger.</p>

<p>&raquo;Was sind Sie denn?&laquo;</p>

<p>Tonio Kr&ouml;ger schluckte hinunter und nannte mit fester
Stimme sein Gewerbe. &ndash; Herr Seehaase hob den Kopf und
sah neugierig in sein Gesicht empor.</p>

<p>&raquo;Hm!&laquo; sagte der Polizist. &raquo;Und Sie geben an, nicht identisch
zu sein mit einem Individium namens &ndash;&laquo; Er sagte
&raquo;Individium&laquo; und buchstabierte dann aus dem buntbeschriebenen
Papier einen ganz verzwickten und romantischen Namen
zusammen, der aus den Lauten verschiedener Rassen
abenteuerlich gemischt erschien und den Tonio Kr&ouml;ger im
n&auml;chsten Augenblick wieder vergessen hatte. &raquo;&ndash; welcher&laquo;,
fuhr er fort, &raquo;von unbekannten Eltern und unbestimmter Zust&auml;ndigkeit
wegen verschiedener Betr&uuml;gereien und anderer
Vergehen von der M&uuml;nchener Polizei verfolgt wird und
sich wahrscheinlich auf der Flucht nach D&auml;nemark befindet?&laquo;</p>

<p>&raquo;Ich gebe das nicht nur an&laquo;, sagte Tonio Kr&ouml;ger und
machte eine nerv&ouml;se Bewegung mit den Schultern. &ndash; Dies
rief einen gewissen Eindruck hervor.</p>

<p><span class='pagenum'><a name="Page_56">[56]</a></span>
&raquo;Wie? Ach so, na gewi&szlig;!&laquo; sagte der Polizist. &raquo;Aber da&szlig;
Sie auch gar nichts vorweisen k&ouml;nnen!&laquo;</p>

<p>Auch Herr Seehaase legte sich beschwichtigend ins Mittel.</p>

<p>&raquo;Das Ganze ist eine Formalit&auml;t&laquo;, sagte er, &raquo;nichts weiter!
Sie m&uuml;ssen bedenken, da&szlig; der Beamte nur seine Schuldigkeit
tut. Wenn Sie sich irgendwie legitimieren k&ouml;nnten&hellip;
Ein Papier&hellip;&laquo;</p>

<p>Alle schwiegen. Sollte er der Sache ein Ende machen,
indem er sich zu erkennen gab, indem er Herrn Seehaase
er&ouml;ffnete, da&szlig; er kein Hochstapler von unbestimmter Zust&auml;ndigkeit
sei, von Geburt kein Zigeuner im gr&uuml;nen Wagen,
sondern der Sohn Konsul Kr&ouml;gers, aus der Familie
der Kr&ouml;ger? Nein, er hatte keine Lust dazu. Und waren
diese M&auml;nner der b&uuml;rgerlichen Ordnung nicht im Grunde
ein wenig im Recht? Gewisserma&szlig;en war er ganz einverstanden
mit ihnen&hellip; Er zuckte die Achseln und blieb
stumm.</p>

<p>&raquo;Was haben Sie denn da?&laquo; fragte der Polizist. &raquo;Da, in
dem Portef&ouml;hch?&laquo;</p>

<p>&raquo;Hier? Nichts. Es ist eine Korrektur&laquo;, antwortete Tonio
Kr&ouml;ger.</p>

<p>&raquo;Korrektur? Wieso? Lassen Sie mal sehen.&laquo;</p>

<p>Und Tonio Kr&ouml;ger &uuml;berreichte ihm seine Arbeit. Der
Polizist breitete sie auf der Pultplatte aus und begann
darin zu lesen. Auch Herr Seehaase trat n&auml;her herzu und
beteiligte sich an der Lekt&uuml;re. Tonio Kr&ouml;ger blickte ihnen
&uuml;ber die Schultern und beobachtete, bei welcher Stelle sie
seien. Es war ein guter Moment, eine Pointe und Wirkung,
die er vortrefflich herausgearbeitet hatte. Er war zufrieden
mit sich.</p>

<p>&raquo;Sehen Sie!&laquo; sagte er. &raquo;Da steht mein Name. Ich habe dies
geschrieben, und nun wird es ver&ouml;ffentlicht, verstehen Sie.&laquo;</p>

<p><span class='pagenum'><a name="Page_57">[57]</a></span>
&raquo;Nun, das gen&uuml;gt!&laquo; sagte Herr Seehaase mit Entschlu&szlig;,
raffte die Bl&auml;tter zusammen, faltete sie und gab sie ihm
zur&uuml;ck. &raquo;Das mu&szlig; gen&uuml;gen, Petersen!&laquo; wiederholte er kurz,
indem er verstohlen die Augen schlo&szlig; und abwinkend den
Kopf sch&uuml;ttelte. &raquo;Wir d&uuml;rfen den Herrn nicht l&auml;nger aufhalten.
Der Wagen wartet. Ich bitte sehr, die kleine St&ouml;rung
zu entschuldigen, mein Herr. Der Beamte hat ja nur
seine Pflicht getan, aber ich sagte ihm sofort, da&szlig; er auf
falscher F&auml;hrte sei&hellip;&laquo;</p>

<p>So? dachte Tonio Kr&ouml;ger.</p>

<p>Der Polizist schien nicht ganz einverstanden; er wandte
noch etwas ein von &rsaquo;Individium&lsaquo; und &rsaquo;vorweisen&lsaquo;. Aber
Herr Seehaase f&uuml;hrte seinen Gast unter wiederholten Ausdr&uuml;cken
des Bedauerns durch das Vestib&uuml;l zur&uuml;ck, geleitete
ihn zwischen den beiden L&ouml;wen hindurch zum Wagen und
schlo&szlig; selbst unter Achtungsbezeugungen den Schlag hinter
ihm. Und dann rollte die l&auml;cherlich hohe und breite Droschke
stolpernd, klirrend und l&auml;rmend die steilen Gassen hinab
zum Hafen&hellip;</p>

<p>Dies war Tonio Kr&ouml;gers seltsamer Aufenthalt in seiner
Vaterstadt.</p>



<div class="new-h2"></div>
<h2>VII</h2>


<p>Die Nacht fiel ein, und mit einem schwimmenden Silberglanz
stieg schon der Mond empor, als Tonio Kr&ouml;gers
Schiff die offene See gewann. Er stand am Bugspriet, in
seinen Mantel geh&uuml;llt vor dem Winde, der mehr und mehr
erstarkte, und blickte hinab in das dunkle Wandern und
Treiben der starken, glatten Wellenleiber dort unten, die
umeinander schwankten, sich klatschend begegneten, in unerwarteten
Richtungen auseinanderschossen und pl&ouml;tzlich
schaumig aufleuchteten&hellip;</p>

<p><span class='pagenum'><a name="Page_58">[58]</a></span>
Eine schaukelnde und still entz&uuml;ckte Stimmung erf&uuml;llte
ihn. Er war ein wenig niedergeschlagen gewesen, da&szlig; man
ihn daheim als Hochstapler hatte verhaften wollen, ja, &ndash;
obgleich er es gewisserma&szlig;en in der Ordnung gefunden
hatte. Aber dann, nachdem er sich eingeschifft, hatte er, wie
als Knabe zuweilen mit seinem Vater, dem Verladen der
Waren zugesehen, mit denen man, unter Rufen, die ein
Gemisch aus D&auml;nisch und Plattdeutsch waren, den tiefen
Bauch des Dampfers f&uuml;llte, hatte gesehen, wie man au&szlig;er
den Ballen und Kisten auch einen Eisb&auml;ren und einen K&ouml;nigstiger
in dick vergitterten K&auml;figen hinablie&szlig;, die wohl
von Hamburg kamen und f&uuml;r eine d&auml;nische Menagerie bestimmt
waren; und dies hatte ihn zerstreut. W&auml;hrend dann
das Schiff zwischen den flachen Ufern den Flu&szlig; entlang
glitt, hatte er Polizist Petersens Verh&ouml;r ganz und gar vergessen,
und alles, was vorher gewesen war, seine s&uuml;&szlig;en,
traurigen und reuigen Tr&auml;ume der Nacht, der Spaziergang,
den er gemacht, der Anblick des Walnu&szlig;baumes, war wieder
in seiner Seele stark geworden. Und nun, da das Meer
sich &ouml;ffnete, sah er von fern den Strand, an dem er als
Knabe die sommerlichen Tr&auml;ume des Meeres hatte belauschen
d&uuml;rfen, sah die Glut des Leuchtturms und die Lichter
des Kurhauses, darin er mit seinen Eltern gewohnt&hellip; Die
Ostsee! Er lehnte den Kopf gegen den starken Salzwind,
der frei und ohne Hindernis daherkam, die Ohren umh&uuml;llte
und einen gelinden Schwindel, eine ged&auml;mpfte Bet&auml;ubung
hervorrief, in der die Erinnerung an alles B&ouml;se,
an Qual und Irrsal, an Wollen und M&uuml;hen tr&auml;ge und
selig unterging. Und in dem Sausen, Klatschen, Sch&auml;umen
und &Auml;chzen rings um ihn her glaubte er das Rauschen
und Knarren des alten Walnu&szlig;baumes, das Kreischen
einer Gartenpforte zu h&ouml;ren&hellip; Es dunkelte mehr
und mehr.</p>

<p><span class='pagenum'><a name="Page_59">[59]</a></span>
&raquo;Die Sderne, Gott, sehen Sie doch blo&szlig; die Sderne an&laquo;,
sagte pl&ouml;tzlich mit schwerf&auml;llig singender Betonung eine
Stimme, die aus dem Innern einer Tonne zu kommen schien.
Er kannte sie schon. Sie geh&ouml;rte einem rotblonden und
schlicht gekleideten Mann mit ger&ouml;teten Augenlidern und
einem feuchtkalten Aussehen, als habe er soeben gebadet.
Beim Abendessen in der Kaj&uuml;te war er Tonio Kr&ouml;gers
Nachbar gewesen und hatte mit zagen und bescheidenen
Bewegungen erstaunliche Mengen von Hummer-Omelette
zu sich genommen. Nun lehnte er neben ihm an der Br&uuml;stung
und blickte zum Himmel empor, indem er sein Kinn
mit Daumen und Zeigefinger erfa&szlig;t hielt. Ohne Zweifel
befand er sich in einer jener au&szlig;erordentlichen und festlich-beschaulichen
Stimmungen, in denen die Schranken zwischen
den Menschen dahinsinken, in denen das Herz auch
Fremden sich &ouml;ffnet und der Mund Dinge spricht, vor denen
er sich sonst schamhaft verschlie&szlig;en w&uuml;rde&hellip;</p>

<p>&raquo;Sehen Sie, Herr, doch blo&szlig; die Sderne an. Da sdehen
sie und glitzern, es ist, wei&szlig; Gott, der ganze Himmel voll.
Und nun bitt' ich Sie, wenn man hinaufsieht und bedenkt,
da&szlig; viele davon doch hundertmal gr&ouml;&szlig;er sein sollen als die
Erde, wie wird einem da zu Sinn? Wir Menschen haben den
Telegraphen erfunden und das Telephon und so viele Errungenschaften
der Neuzeit, ja, das haben wir. Aber wenn
wir da hinaufsehen, so m&uuml;ssen wir doch erkennen und versdehen,
da&szlig; wir im Grunde Gew&uuml;rm sind, elendes Gew&uuml;rm
und nichts weiter, &ndash; hab' ich recht oder unrecht, Herr?
Ja, wir sind Gew&uuml;rm!&laquo; antwortete er sich selbst und nickte
dem&uuml;tig und zerknirscht zum Firmament empor.</p>

<p>Au&hellip; nein, der hat keine Literatur im Leibe! dachte
Tonio Kr&ouml;ger. Und alsbald fiel ihm etwas ein, was er
k&uuml;rzlich gelesen hatte, der Aufsatz eines ber&uuml;hmten franz&ouml;sischen
Schriftstellers &uuml;ber kosmologische und psychologische
<span class='pagenum'><a name="Page_60">[60]</a></span>
Weltanschauung; es war ein recht feines Geschw&auml;tz
gewesen.</p>

<p>Er gab dem jungen Mann etwas wie eine Antwort auf
seine tief erlebte Bemerkung, und dann fuhren sie fort,
miteinander zu sprechen, indem sie, &uuml;ber die Br&uuml;stung gelehnt,
in den unruhig erhellten, bewegten Abend hinausblickten.
Es erwies sich, da&szlig; der Reisegef&auml;hrte ein junger
Kaufmann aus Hamburg war, der seinen Urlaub zu dieser
Vergn&uuml;gungsfahrt benutzte&hellip;</p>

<p>&raquo;Sollst&laquo;, sagte er, &raquo;ein bi&szlig;chen mit dem Steamer nach
Kopenhagen fahren, denk' ich, und da sdeh ich nun, und
es ist ja soweit ganz sch&ouml;n. Aber das mit den Hummer-Omeletten,
das war nicht richtig, Herr, das sollen Sie sehn,
denn die Nacht wird sd&uuml;rmisch, das hat der Kapit&auml;n selbst
gesagt, und mit so einem unbek&ouml;mmlichen Essen im Magen
ist das kein Sba&szlig;&hellip;&laquo;</p>

<p>Tonio Kr&ouml;ger lauschte all dieser zutunlichen Torheit mit
einem heimlichen und freundschaftlichen Gef&uuml;hl.</p>

<p>&raquo;Ja&laquo;, sagte er, &raquo;man i&szlig;t &uuml;berhaupt zu schwer hier oben.
Das macht faul und wehm&uuml;tig.&laquo;</p>

<p>&raquo;Wehm&uuml;tig?&laquo; wiederholte der junge Mann und betrachtete
ihn verdutzt&hellip; &raquo;Sie sind wohl fremd hier, Herr?&laquo;
fragte er pl&ouml;tzlich&hellip;</p>

<p>&raquo;Ach ja, ich komme weither!&laquo; antwortete Tonio Kr&ouml;ger
mit einer vagen und abwehrenden Armbewegung.</p>

<p>&raquo;Aber Sie haben recht&laquo;, sagte der junge Mann; &raquo;Sie
haben, wei&szlig; Gott, recht in dem, was Sie von wehm&uuml;tig
sagen! Ich bin fast immer wehm&uuml;tig, aber besonders an
solchen Abenden wie heute, wenn die Sderne am Himmel
sdehn.&laquo; Und er st&uuml;tzte wieder sein Kinn mit Daumen und
Zeigefinger.</p>

<p>Sicherlich schreibt er Verse, dachte Tonio Kr&ouml;ger, tief
ehrlich empfundene Kaufmannsverse&hellip;</p>

<p><span class='pagenum'><a name="Page_61">[61]</a></span>
Der Abend r&uuml;ckte vor, und der Wind war nun so heftig geworden,
da&szlig; er das Sprechen behinderte. So beschlossen sie,
ein wenig zu schlafen, und w&uuml;nschten einander gute Nacht.</p>

<p>Tonio Kr&ouml;ger streckte sich in seiner Koje auf der schmalen
Bettstatt aus, aber er fand keine Ruhe. Der strenge
Wind und sein herbes Arom hatten ihn seltsam erregt, und
sein Herz war unruhig wie in &auml;ngstlicher Erwartung von
etwas S&uuml;&szlig;em. Auch verursachte die Ersch&uuml;tterung, welche
entstand, wenn das Schiff einen steilen Wogenberg hinabglitt
und die Schraube wie im Krampf au&szlig;erhalb des Wassers
arbeitete, ihm arge &Uuml;belkeit. Er kleidete sich wieder
vollends an und stieg ins Freie hinauf.</p>

<p>Wolken jagten am Monde vorbei. Das Meer tanzte. Nicht
runde und gleichm&auml;&szlig;ige Wellen kamen in Ordnung daher,
sondern weithin, in bleichem und flackerndem Licht, war
die See zerrissen, zerpeitscht, zerw&uuml;hlt, leckte und sprang
in spitzen, flammenartigen Riesenzungen empor, warf neben
schaumerf&uuml;llten Kl&uuml;ften zackige und unwahrscheinliche
Gebilde auf und schien mit der Kraft ungeheurer Arme in
tollem Spiel den Gischt in alle L&uuml;fte zu schleudern. Das
Schiff hatte schwere Fahrt; stampfend, schlenkernd und
&auml;chzend arbeitete es sich durch den Tumult, und manchmal
h&ouml;rte man den Eisb&auml;ren und den Tiger, die unter dem
Seegang litten, in seinem Innern br&uuml;llen. Ein Mann im
Wachstuchmantel, die Kapuze &uuml;berm Kopf und eine Laterne
um den Leib geschnallt, ging breitbeinig und m&uuml;hsam
balancierend auf dem Verdecke hin und her. Aber dort
hinten stand, tief &uuml;ber Bord gebeugt, der junge Mann aus
Hamburg und lie&szlig; es sich schlecht ergehen. &raquo;Gott&laquo;, sagte
er mit hohler und wankender Stimme, als er Tonio Kr&ouml;ger
gewahrte, &raquo;sehen Sie doch blo&szlig; den Aufruhr der Elemente,
Herr!&laquo; Aber dann wurde er unterbrochen und wandte sich
eilig ab.</p>

<p><span class='pagenum'><a name="Page_62">[62]</a></span>
Tonio Kr&ouml;ger hielt sich an irgendeinem gestrafften Tau
und blickte hinaus in all den unb&auml;ndigen &Uuml;bermut. In ihm
schwang sich ein Jauchzen auf, und ihm war, als sei es m&auml;chtig
genug, um Sturm und Flut zu &uuml;bert&ouml;nen. Ein Sang an
das Meer, begeistert von Liebe, t&ouml;nte in ihm. Du meiner
Jugend wilder Freund, so sind wir einmal noch vereint&hellip;
Aber dann war das Gedicht zu Ende. Es ward nicht fertig,
nicht rund geformt und nicht in Gelassenheit zu etwas
Ganzem geschmiedet. Sein Herz lebte&hellip;</p>

<p>Lange stand er so; dann streckte er sich auf einer Bank
am Kaj&uuml;tenh&auml;uschen aus und blickte zum Himmel hinauf,
an dem die Sterne flackerten. Er schlummerte sogar ein
wenig. Und wenn der kalte Schaum in sein Gesicht spritzte,
so war es ihm im Halbschlaf wie eine Liebkosung.</p>

<p>Senkrechte Kreidefelsen, gespenstisch im Mondschein,
kamen in Sicht und n&auml;herten sich; das war M&ouml;en, die Insel.
Und wieder trat Schlummer dazwischen, unterbrochen von
salzigen Spr&uuml;hschauern, die scharf ins Gesicht bissen und
die Z&uuml;ge erstarren lie&szlig;en&hellip; Als er v&ouml;llig wach wurde, war
es schon Tag, ein hellgrauer, frischer Tag, und die gr&uuml;ne
See ging ruhiger. Beim Fr&uuml;hst&uuml;ck sah er den jungen Kaufmann
wieder, der heftig err&ouml;tete, wahrscheinlich vor Scham,
im Dunklen so poetische und blamable Dinge ge&auml;u&szlig;ert zu
haben, mit allen f&uuml;nf Fingern seinen kleinen r&ouml;tlichen
Schnurrbart emporstrich und ihm einen soldatisch scharfen
Morgengru&szlig; zurief, um ihn dann &auml;ngstlich zu meiden.</p>

<p>Und Tonio Kr&ouml;ger landete in D&auml;nemark. Er hielt Ankunft
in Kopenhagen, gab Trinkgeld an jeden, der sich die
Miene gab, als h&auml;tte er Anspruch darauf, durchwanderte
von seinem Hotelzimmer aus drei Tage lang die Stadt, indem
er sein Reiseb&uuml;chlein aufgeschlagen vor sich hertrug,
und benahm sich ganz wie ein besserer Fremder, der seine
Kenntnisse zu bereichern w&uuml;nscht. Er betrachtete des K&ouml;nigs
<span class='pagenum'><a name="Page_63">[63]</a></span>
Neumarkt und das &rsaquo;Pferd&lsaquo; in seiner Mitte, blickte
achtungsvoll an den S&auml;ulen der Frauenkirche empor, stand
lange vor Thorwaldsens edlen und lieblichen Bildwerken,
stieg auf den Runden Turm, besichtigte Schl&ouml;sser und verbrachte
zwei bunte Abende im Tivoli. Aber es war nicht
so recht eigentlich all dies, was er sah.</p>

<p>An den H&auml;usern, die oft ganz das Aussehen der alten
H&auml;user seiner Vaterstadt mit geschwungenen, durchbrochenen
Giebeln hatten, sah er Namen, die ihm aus alten Tagen
bekannt waren, die ihm etwas Zartes und K&ouml;stliches
zu bezeichnen schienen und bei alledem etwas wie Vorwurf,
Klage und Sehnsucht nach Verlorenem in sich schlossen.
Und allerwegen, indes er in verlangsamten, nachdenklichen
Z&uuml;gen die feuchte Seeluft atmete, sah er Augen, die so blau,
Haare, die so blond, Gesichter, die von eben der Art und Bildung
waren, wie er sie in den seltsam wehen und reuigen Tr&auml;umen
der Nacht geschaut, die er in seiner Vaterstadt verbracht
hatte. Es konnte geschehen, da&szlig; auf offener Stra&szlig;e ein Blick,
ein klingendes Wort, ein Auflachen ihn ins Innerste traf&hellip;</p>

<p>Es litt ihn nicht lange in der munteren Stadt. Eine Unruhe,
s&uuml;&szlig; und t&ouml;richt, Erinnerung halb und halb Erwartung,
bewegte ihn, zusammen mit dem Verlangen, irgendwo
still am Strande liegen zu d&uuml;rfen und nicht den angelegentlich
sich umtuenden Touristen spielen zu m&uuml;ssen. So
schiffte er sich aufs neue ein und fuhr an einem tr&uuml;ben
Tage (die See ging schwarz) nordw&auml;rts die K&uuml;ste von Seeland
entlang gen Helsing&ouml;r. Von dort setzte er seine Reise
unverz&uuml;glich zu Wagen auf dem Chausseewege fort, noch
drei Viertelstunden lang, immer ein wenig oberhalb des
Meeres, bis er an seinem letzten und eigentlichen Ziele
hielt, dem kleinen wei&szlig;en Badehotel mit gr&uuml;nen Fensterl&auml;den,
das inmitten einer Siedelung niedriger H&auml;uschen
stand und mit seinem holzgedeckten Turm auf den Sund
<span class='pagenum'><a name="Page_64">[64]</a></span>
und die schwedische K&uuml;ste hinausblickte. Hier stieg er ab,
nahm Besitz von dem hellen Zimmer, das man ihm bereitgehalten,
f&uuml;llte Bord und Spind mit dem, was er mit sich
f&uuml;hrte, und schickte sich an, hier eine Weile zu leben.</p>



<div class="new-h2"></div>
<h2>VIII</h2>


<p>Schon r&uuml;ckte der September vor: es waren nicht mehr
viele G&auml;ste in Aalsgaard. Bei den Mahlzeiten in dem gro&szlig;en,
balkengedeckten E&szlig;saal zu ebener Erde, dessen hohe
Fenster auf die Glasveranda und die See hinausblickten,
f&uuml;hrte die Wirtin den Vorsitz, ein bejahrtes M&auml;dchen mit
wei&szlig;em Haar, farblosen Augen, zartrosigen Wangen und
einer haltlosen Zwitscherstimme, das immer seine roten
H&auml;nde auf dem Tafeltuche ein wenig vorteilhaft zu gruppieren
trachtete. Ein kurzhalsiger alter Herr mit eisgrauem
Schifferbart und dunkelbl&auml;ulichem Gesicht war da, ein
Fischh&auml;ndler aus der Hauptstadt, der des Deutschen m&auml;chtig
war. Er schien g&auml;nzlich verstopft und zum Schlagflu&szlig;
geneigt, denn er atmete kurz und sto&szlig;weise und hob von
Zeit zu Zeit den beringten Zeigefinger zu einem seiner
Nasenl&ouml;cher empor, um es zuzudr&uuml;cken und dem anderen
durch starkes Blasen ein wenig Luft zu verschaffen. Nichtsdestoweniger
sprach er best&auml;ndig der Aquavitflasche zu, die
sowohl beim Fr&uuml;hst&uuml;ck als beim Mittag- und Abendessen
vor ihm stand. Dann waren nur noch drei gro&szlig;e amerikanische
J&uuml;nglinge mit ihrem Gouverneur oder Hauslehrer
zugegen, der schweigend an seiner Brille r&uuml;ckte und tag&uuml;ber
mit ihnen Fu&szlig;ball spielte. Sie trugen ihr rotgelbes Haar in
der Mitte gescheitelt und hatten lange, unbewegte Gesichter.
&raquo;<span lang="en" xml:lang="en">Please give me the wurst-things there!</span>&laquo; sagte der eine.
&raquo;<span lang="en" xml:lang="en">That's not wurst, that's schinken!</span>&laquo; sagte ein anderer, und
dies war alles, was sowohl sie als der Hauslehrer zur Unterhaltung
<span class='pagenum'><a name="Page_65">[65]</a></span>
beitrugen; denn sonst sa&szlig;en sie still und tranken
hei&szlig;es Wasser.</p>

<p>Tonio Kr&ouml;ger h&auml;tte sich keine andere Art von Tischgesellschaft
gew&uuml;nscht. Er geno&szlig; seinen Frieden, horchte
auf die d&auml;nischen Kehllaute, die hellen und tr&uuml;ben Vokale,
in denen der Fischh&auml;ndler und die Wirtin zuweilen konversierten,
wechselte hie und da mit dem ersteren eine
schlichte Bemerkung &uuml;ber den Barometerstand und erhob
sich dann, um durch die Veranda wieder an den Strand
hinunterzugehen, wo er schon lange Morgenstunden verbracht
hatte.</p>

<p>Manchmal war es dort still und sommerlich. Die See
ruhte tr&auml;ge und glatt, in blauen, flaschengr&uuml;nen und r&ouml;tlichen
Streifen, von silbrig glitzernden Lichtreflexen &uuml;berspielt,
der Tang d&ouml;rrte zu Heu in der Sonne, und die Quallen
lagen da und verdunsteten. Es roch ein wenig faulig
und ein wenig auch nach dem Teer des Fischerbootes, an
welches Tonio Kr&ouml;ger, im Sande sitzend, den R&uuml;cken
lehnte, &ndash; so gewandt, da&szlig; er den offenen Horizont und
nicht die schwedische K&uuml;ste vor Augen hatte; aber des Meeres
leiser Atem strich rein und frisch &uuml;ber alles hin.</p>

<p>Und graue, st&uuml;rmische Tage kamen. Die Wellen beugten
die K&ouml;pfe wie Stiere, die die H&ouml;rner zum Sto&szlig;e einlegen,
und rannten w&uuml;tend gegen den Strand, der hoch hinauf
&uuml;bersp&uuml;lt und mit na&szlig;gl&auml;nzendem Seegras, Muscheln
und angeschwemmtem Holzwerk bedeckt war. Zwischen
den langgestreckten Wellenh&uuml;geln dehnten sich unter dem
verh&auml;ngten Himmel bla&szlig;gr&uuml;n-schaumig die T&auml;ler; aber
dort, wo hinter den Wolken die Sonne stand, lag auf den
Wassern ein wei&szlig;licher Sammetglanz.</p>

<p>Tonio Kr&ouml;ger stand in Wind und Brausen eingeh&uuml;llt,
versunken in dies ewige, schwere, bet&auml;ubende Get&ouml;se, das
er so sehr liebte. Wandte er sich und ging fort, so schien es
<span class='pagenum'><a name="Page_66">[66]</a></span>
pl&ouml;tzlich ganz ruhig und warm um ihn her. Aber im
R&uuml;cken wu&szlig;te er sich das Meer; es rief, lockte und gr&uuml;&szlig;te.
Und er l&auml;chelte.</p>

<p>Er ging landeinw&auml;rts, auf Wiesenwegen durch die Einsamkeit,
und bald nahm Buchenwald ihn auf, der sich h&uuml;gelig
weit in die Gegend erstreckte. Er setzte sich ins Moos,
an einen Baum gelehnt, so, da&szlig; er zwischen den St&auml;mmen
einen Streifen des Meeres gewahren konnte. Zuweilen trug
der Wind das Ger&auml;usch der Brandung zu ihm, das klang,
wie wenn in der Ferne Bretter aufeinanderfallen. Kr&auml;hengeschrei
&uuml;ber den Wipfeln, heiser, &ouml;de und verloren&hellip; Er
hielt ein Buch auf den Knien, aber er las nicht eine Zeile
darin. Er geno&szlig; ein tiefes Vergessen, ein erl&ouml;stes Schweben
&uuml;ber Raum und Zeit, und nur zuweilen war es, als w&uuml;rde
sein Herz von einem Weh durchzuckt, einem kurzen, stechenden
Gef&uuml;hl von Sehnsucht oder Reue, das nach Namen
und Herkunft zu fragen er zu tr&auml;ge und versunken war.</p>

<p>So verging mancher Tag; er h&auml;tte nicht zu sagen vermocht,
wie viele, und trug kein Verlangen danach, es zu
wissen. Dann aber kam einer, an welchem etwas geschah;
es geschah, w&auml;hrend die Sonne am Himmel stand und Menschen
zugegen waren, und Tonio Kr&ouml;ger war nicht einmal
so au&szlig;erordentlich erstaunt dar&uuml;ber.</p>

<p>Gleich dieses Tages Anfang gestaltete sich festlich und
entz&uuml;ckend. Tonio Kr&ouml;ger erwachte sehr fr&uuml;h und ganz
pl&ouml;tzlich, fuhr mit einem feinen und unbestimmten Erschrecken
aus dem Schlafe empor und glaubte, in ein Wunder,
einen feenhaften Beleuchtungszauber hineinzublicken.
Sein Zimmer, mit Glast&uuml;r und Balkon nach dem Sunde
hinaus gelegen und durch einen d&uuml;nnen, wei&szlig;en Gazevorhang
in Wohn- und Schlafraum geteilt, war zartfarbig
tapeziert und mit leichten, hellen M&ouml;beln versehen, so da&szlig;
es stets einen lichten und freundlichen Anblick bot. Nun
<span class='pagenum'><a name="Page_67">[67]</a></span>
aber sahen seine schlaftrunkenen Augen es in einer unirdischen
Verkl&auml;rung und Illumination vor sich liegen, &uuml;ber
und &uuml;ber getaucht in einen uns&auml;glich holden und duftigen
Rosenschein, der W&auml;nde und M&ouml;bel vergoldete und den
Gazevorhang in ein mildes, rotes Gl&uuml;hen versetzte&hellip;
Tonio Kr&ouml;ger begriff lange nicht, was sich ereignete. Als er
aber vor der Glast&uuml;r stand und hinausblickte, sah er, da&szlig;
es die Sonne war, die aufging.</p>

<p>Mehrere Tage lang war es tr&uuml;b und regnicht gewesen;
jetzt aber spannte sich der Himmel wie aus straffer, bla&szlig;blauer
Seide schimmernd klar &uuml;ber See und Land, und
durchquert und umgeben von rot und golden durchleuchteten
Wolken, erhob sich feierlich die Sonnenscheibe &uuml;ber
das flimmernd gekrauste Meer, das unter ihr zu erschauern
und zu ergl&uuml;hen schien&hellip; So hub der Tag an, und verwirrt
und gl&uuml;cklich warf Tonio Kr&ouml;ger sich in die Kleider,
fr&uuml;hst&uuml;ckte vor allen anderen drunten in der Veranda,
schwamm hierauf von dem kleinen h&ouml;lzernen Badeh&auml;uschen
aus eine Strecke in den Sund hinaus und tat dann einen
stundenlangen Gang am Strande hin. Als er zur&uuml;ckkehrte,
hielten mehrere omnibusartige Wagen vorm Hotel, und
vom E&szlig;saal aus gewahrte er, da&szlig; sowohl in dem ansto&szlig;enden
Gesellschaftszimmer, dort, wo das Klavier stand, als
auch in der Veranda und auf der Terrasse, die davor lag,
Menschen in gro&szlig;er Anzahl, kleinb&uuml;rgerlich gekleidete
Herrschaften, an runden Tischen sa&szlig;en und unter angeregten
Gespr&auml;chen Bier mit Butterbrot genossen. Es waren ganze
Familien, &auml;ltere und junge Leute, ja sogar ein paar Kinder.</p>

<p>Beim zweiten Fr&uuml;hst&uuml;ck (der Tisch trug schwer an kalter
K&uuml;che, Ger&auml;uchertem, Gesalzenem und Gebackenem) erkundigte
sich Tonio Kr&ouml;ger, was vor sich gehe.</p>

<p>&raquo;G&auml;ste!&laquo; sagte der Fischh&auml;ndler. &raquo;Ausfl&uuml;gler und Ballg&auml;ste
aus Helsing&ouml;r! Ja, Gott soll uns bewahren, wir
<span class='pagenum'><a name="Page_68">[68]</a></span>
werden nicht schlafen k&ouml;nnen, diese Nacht! Es wird Tanz
geben, Tanz und Musik, und man mu&szlig; f&uuml;rchten, da&szlig; das
lange dauert. Es ist eine Familienvereinigung, eine Landpartie
nebst Reunion, kurzum, eine Subskription oder dergleichen,
und sie genie&szlig;en den sch&ouml;nen Tag. Sie sind zu Boot
und zu Wagen gekommen, und jetzt fr&uuml;hst&uuml;cken sie. Sp&auml;ter
fahren sie noch weiter &uuml;ber Land, aber abends kommen sie
wieder, und dann ist Tanzbelustigung hier im Saale. Ja,
verdammt und verflucht, wir werden kein Auge zutun&hellip;&laquo;</p>

<p>&raquo;Das ist eine h&uuml;bsche Abwechslung&laquo;, sagte Tonio Kr&ouml;ger.</p>

<p>Hierauf wurde l&auml;ngere Zeit nichts mehr gesprochen. Die
Wirtin ordnete ihre roten Finger, der Fischh&auml;ndler blies
durch das rechte Nasenloch, um sich ein wenig Luft zu verschaffen,
und die Amerikaner tranken hei&szlig;es Wasser und
machten lange Gesichter dazu.</p>

<p>Da geschah dies auf einmal: <em>Hans Hansen und Ingeborg
Holm gingen durch den Saal.</em> &ndash;</p>

<p>Tonio Kr&ouml;ger lehnte, in einer wohligen Erm&uuml;dung nach
dem Bade und seinem hurtigen Gang, im Stuhl und a&szlig; ger&auml;ucherten
Lachs auf R&ouml;stbrot; &ndash; er sa&szlig; der Veranda und
dem Meere zugewandt. Und pl&ouml;tzlich &ouml;ffnete sich die T&uuml;r,
und Hand in Hand kamen die beiden herein, &ndash; schlendernd
und ohne Eile. Ingeborg, die blonde Inge, war hell gekleidet,
wie sie in der Tanzstunde bei Herrn Knaak zu sein
pflegte. Das leichte, gebl&uuml;mte Kleid reichte ihr nur bis zu
den Kn&ouml;cheln, und um die Schultern trug sie einen breiten,
wei&szlig;en T&uuml;llbesatz mit spitzem Ausschnitt, der ihren weichen,
geschmeidigen Hals frei lie&szlig;. Der Hut hing ihr an seinen
zusammengekn&uuml;pften B&auml;ndern &uuml;ber dem einen Arm.
Sie war vielleicht ein klein wenig erwachsener als sonst
und trug ihren wunderbaren Zopf nun um den Kopf gelegt;
aber Hans Hansen war ganz wie immer. Er hatte seine
Seemanns-&Uuml;berjacke mit den goldenen Kn&ouml;pfen an, &uuml;ber
<span class='pagenum'><a name="Page_69">[69]</a></span>
welcher auf Schultern und R&uuml;cken der breite, blaue Kragen
lag; die Matrosenm&uuml;tze mit den kurzen B&auml;ndern hielt er in
der hinabh&auml;ngenden Hand und schlenkerte sie sorglos hin
und her. Ingeborg hielt ihre schmal geschnittenen Augen
abgewandt, vielleicht ein wenig geniert durch die speisenden
Leute, die auf sie schauten. Allein Hans Hansen wandte
nun gerade und aller Welt zum Trotz den Kopf nach der
Fr&uuml;hst&uuml;ckstafel und musterte mit seinen stahlblauen Augen
einen nach dem anderen herausfordernd und gewisserma&szlig;en
ver&auml;chtlich; er lie&szlig; sogar Ingeborgs Hand fahren und
schwenkte seine M&uuml;tze noch heftiger hin und her, um zu
zeigen, was f&uuml;r ein Mann er sei. So gingen die beiden, mit
dem still blauenden Meere als Hintergrund, vor Tonio
Kr&ouml;gers Augen vor&uuml;ber, durchma&szlig;en den Saal seiner L&auml;nge
nach und verschwanden durch die entgegengesetzte T&uuml;r im
Klavierzimmer.</p>

<p>Dies begab sich um halb zw&ouml;lf Uhr vormittags, und noch
w&auml;hrend die Kurg&auml;ste beim Fr&uuml;hst&uuml;ck sa&szlig;en, brach nebenan
und in der Veranda die Gesellschaft auf und verlie&szlig;,
ohne da&szlig; noch jemand den E&szlig;saal betreten h&auml;tte, durch
den Seitenzugang, der vorhanden war, das Hotel. Man
h&ouml;rte, wie drau&szlig;en unter Scherzen und Gel&auml;chter die Wagen
bestiegen wurden, wie ein Gef&auml;hrt nach dem anderen
auf der Landstra&szlig;e sich knirschend in Bewegung setzte
und davonrollte&hellip;</p>

<p>&raquo;Sie kommen also wieder?&laquo; fragte Tonio Kr&ouml;ger&hellip;</p>

<p>&raquo;Das tun sie!&laquo; sagte der Fischh&auml;ndler. &raquo;Und Gott sei's
geklagt. Sie haben Musik bestellt, m&uuml;ssen Sie wissen, und
ich schlafe hier &uuml;berm Saale.&laquo;</p>

<p>&raquo;Das ist eine h&uuml;bsche Abwechslung&laquo;, wiederholte Tonio
Kr&ouml;ger. Dann stand er auf und ging fort.</p>

<p>Er verbrachte den Tag, wie er die anderen verbracht
hatte, am Strande, im Walde, hielt ein Buch auf den Knien
<span class='pagenum'><a name="Page_70">[70]</a></span>
und blinzelte in die Sonne. Er bewegte nur einen Gedanken:
diesen, da&szlig; sie wiederkehren und im Saale Tanzbelustigung
abhalten w&uuml;rden, wie es der Fischh&auml;ndler versprochen
hatte; und er tat nichts, als sich hierauf freuen,
mit einer so &auml;ngstlichen und s&uuml;&szlig;en Freude, wie er sie lange,
tote Jahre hindurch nicht mehr erprobt hatte. Einmal, durch
irgendeine Verkn&uuml;pfung von Vorstellungen, erinnerte er
sich fl&uuml;chtig eines fernen Bekannten, Adalberts, des Novellisten,
der wu&szlig;te, was er wollte, und sich ins Kaffeehaus
begeben hatte, um der Fr&uuml;hlingsluft zu entgehen. Und er
zuckte die Achseln &uuml;ber ihn&hellip;</p>

<p>Es wurde fr&uuml;her als gew&ouml;hnlich zu Mittag gegessen, und
das Abendbrot nahm man ebenfalls zeitiger als sonst, im
Klavierzimmer, weil im Saale schon Vorbereitungen zum
Balle getroffen wurden: auf so festliche Art war alles in
Unordnung gebracht. Dann, als es schon dunkel war und
Tonio Kr&ouml;ger in seinem Zimmer sa&szlig;, ward es wieder lebendig
auf der Landstra&szlig;e und im Hause. Die Ausfl&uuml;gler
kehrten zur&uuml;ck; ja, aus der Richtung von Helsing&ouml;r trafen
zu Rad und zu Wagen noch neue G&auml;ste ein, und bereits
h&ouml;rte man drunten im Hause eine Geige stimmen und eine
Klarinette n&auml;selnde &Uuml;bungsl&auml;ufe vollf&uuml;hren&hellip; Alles versprach,
da&szlig; es ein gl&auml;nzendes Ballfest geben werde.</p>

<p>Nun setzte das kleine Orchester mit einem Marsche ein:
ged&auml;mpft und taktfest scholl es herauf: man er&ouml;ffnete den
Tanz mit einer Polon&auml;se. Tonio Kr&ouml;ger sa&szlig; noch eine Weile
still und lauschte. Als er aber vernahm, wie das Marschtempo
in Walzertakt &uuml;berging, machte er sich auf und
schlich ger&auml;uschlos aus seinem Zimmer.</p>

<p>Von dem Korridor, an dem es gelegen war, konnte man
&uuml;ber eine Nebentreppe zu dem Seiteneingang des Hotels
und von dort, ohne ein Zimmer zu ber&uuml;hren, in die Glasveranda
gelangen. Diesen Weg nahm er, leise und verstohlen,
<span class='pagenum'><a name="Page_71">[71]</a></span>
als befinde er sich auf verbotenen Pfaden, tastete sich
behutsam durch das Dunkel, unwiderstehlich angezogen
von dieser dummen und selig wiegenden Musik, deren
Kl&auml;nge schon klar und unged&auml;mpft zu ihm drangen.</p>

<p>Die Veranda war leer und unerleuchtet, aber die Glast&uuml;r
zum Saale, wo die beiden gro&szlig;en, mit blanken Reflektoren
versehenen Petroleumlampen hell erstrahlten, stand
ge&ouml;ffnet. Dorthin schlich er sich auf leisen Sohlen, und der
diebische Genu&szlig;, hier im Dunkeln stehen und ungesehen
die belauschen zu d&uuml;rfen, die im Lichte tanzten, verursachte
ein Prickeln in seiner Haut. Hastig und begierig sandte er
seine Blicke nach den beiden aus, die er suchte&hellip;</p>

<p>Die Fr&ouml;hlichkeit des Festes schien schon ganz frei entfaltet,
obgleich es kaum seit einer halben Stunde er&ouml;ffnet
war; aber man war ja bereits warm und angeregt hierhergekommen,
nachdem man den ganzen Tag miteinander verbracht,
sorglos, gemeinsam und gl&uuml;cklich. Im Klavierzimmer,
das Tonio Kr&ouml;ger &uuml;berblicken konnte, wenn er sich
ein wenig weiter vorwagte, hatten sich mehrere &auml;ltere Herren
rauchend und trinkend beim Kartenspiel vereinigt; aber
andere sa&szlig;en bei ihren Gattinnen im Vordergrunde auf den
Pl&uuml;schst&uuml;hlen und an den W&auml;nden des Saales und sahen
dem Tanze zu. Sie hielten die H&auml;nde auf die gespreizten
Knie gest&uuml;tzt und bliesen mit einem wohlhabenden
Ausdruck die Wangen auf, indes die M&uuml;tter,
Kapotth&uuml;tchen auf den Scheiteln, die H&auml;nde unter
der Brust zusammenlegten und mit seitw&auml;rts geneigten
K&ouml;pfen in das Get&uuml;mmel der jungen Leute schauten. Ein
Podium war an der einen L&auml;ngswand des Saales errichtet
worden, und dort taten die Musikanten ihr Bestes. Sogar
eine Trompete war da, welche mit einer gewissen z&ouml;gernden
Behutsamkeit blies, als f&uuml;rchtete sie sich vor ihrer eigenen
Stimme, die sich dennoch best&auml;ndig brach und &uuml;berschlug&hellip;
<span class='pagenum'><a name="Page_72">[72]</a></span>
Wogend und kreisend bewegten sich die Paare umeinander,
indes andere Arm in Arm den Saal umwandelten.
Man war nicht ballm&auml;&szlig;ig gekleidet, sondern nur wie an
einem Sommersonntag, den man im Freien verbringt: die
Kavaliere in kleinst&auml;dtisch geschnittenen Anz&uuml;gen, denen
man ansah, da&szlig; sie die ganze Woche geschont wurden, und
die jungen M&auml;dchen in lichten und leichten Kleidern mit
Feldblumenstr&auml;u&szlig;chen an den Miedern. Auch ein paar
Kinder waren im Saale und tanzten untereinander auf
ihre Art, sogar wenn die Musik pausierte. Ein langbeiniger
Mensch in schwalbenschwanzf&ouml;rmigem R&ouml;ckchen, ein
Provinzl&ouml;we mit Augenglas und gebranntem Haupthaar,
Postadjunkt oder dergleichen und wie die fleischgewordene
komische Figur aus einem d&auml;nischen Roman, schien Festordner
und Kommandeur des Balles zu sein. Eilfertig,
transpirierend und mit ganzer Seele bei der Sache, war er
&uuml;berall zugleich, schw&auml;nzelte &uuml;bergesch&auml;ftig durch den Saal,
indem er kunstvoll mit den Zehenspitzen zuerst auftrat und
die F&uuml;&szlig;e, die in glatten und spitzen Milit&auml;rstiefeletten
steckten, auf eine verzwickte Art kreuzweis &uuml;bereinander
setzte, schwang die Arme in der Luft, traf Anordnungen,
rief nach Musik, klatschte in die H&auml;nde, und bei alldem
flogen die B&auml;nder der gro&szlig;en, bunten Schleife, die als Zeichen
seiner W&uuml;rde auf seiner Schulter befestigt war und
nach der er manchmal liebevoll den Kopf drehte, flatternd
hinter ihm drein.</p>

<p>Ja, sie waren da, die beiden, die heute im Sonnenlicht
an Tonio Kr&ouml;ger vor&uuml;bergezogen waren, er sah sie wieder
und erschrak vor Freude, als er sie fast gleichzeitig gewahrte.
Hier stand Hans Hansen, ganz nahe bei ihm, dicht
an der T&uuml;r; breitbeinig und ein wenig vorgebeugt, verzehrte
er bed&auml;chtig ein gro&szlig;es St&uuml;ck Sandtorte, wobei er
die hohle Hand unters Kinn hielt, um die Kr&uuml;mel aufzufangen.
<span class='pagenum'><a name="Page_73">[73]</a></span>
Und dort an der Wand sa&szlig; Ingeborg Holm, die
blonde Inge, und eben schw&auml;nzelte der Adjunkt auf sie zu,
um sie durch eine ausgesuchte Verbeugung zum Tanze aufzufordern,
wobei er die eine Hand auf den R&uuml;cken legte
und die andere grazi&ouml;s in den Busen schob; aber sie sch&uuml;ttelte
den Kopf und deutete an, da&szlig; sie zu atemlos sei und
ein wenig ruhen m&uuml;sse, worauf der Adjunkt sich neben sie
setzte.</p>

<p>Tonio Kr&ouml;ger sah sie an, die beiden, um die er vorzeiten
Liebe gelitten hatte, &ndash; Hans und Ingeborg. Sie waren es
nicht so sehr verm&ouml;ge einzelner Merkmale und der &Auml;hnlichkeit
der Kleidung, als kraft der Gleichheit der Rasse und
des Typus, dieser lichten, stahlblau&auml;ugigen und blondhaarigen
Art, die eine Vorstellung von Reinheit, Ungetr&uuml;btheit,
Heiterkeit und einer zugleich stolzen und schlichten,
unber&uuml;hrbaren Spr&ouml;digkeit hervorrief&hellip; Er sah sie an,
sah, wie Hans Hansen so keck und wohlgestaltet wie nur
jemals, breit in den Schultern und schmal in den H&uuml;ften,
in seinem Matrosenanzug dastand, sah, wie Ingeborg auf
eine gewisse &uuml;berm&uuml;tige Art lachend den Kopf zur Seite
warf, auf eine gewisse Art ihre Hand, eine gar nicht besonders
schmale, gar nicht besonders feine Kleinm&auml;dchenhand,
zum Hinterkopfe f&uuml;hrte, wobei der leichte &Auml;rmel
von ihrem Ellenbogen zur&uuml;ckglitt, &ndash; und pl&ouml;tzlich ersch&uuml;tterte
das Heimweh seine Brust mit einem solchen Schmerz,
da&szlig; er unwillk&uuml;rlich weiter ins Dunkel zur&uuml;ckwich, damit
niemand das Zucken seines Gesichtes s&auml;he.</p>

<p>Hatte ich euch vergessen? fragte er. Nein, niemals! Nicht
dich, Hans, noch dich, blonde Inge! Ihr wart es ja, f&uuml;r die
ich arbeitete, und wenn ich Applaus vernahm, blickte ich
heimlich um mich, ob ihr daran teilh&auml;ttet&hellip; Hast du nun
den &rsaquo;<cite>Don Carlos</cite>&lsaquo; gelesen, Hans Hansen, wie du es mir an
eurer Gartenpforte versprachst? Tu's nicht! Ich verlange
<span class='pagenum'><a name="Page_74">[74]</a></span>
es nicht mehr von dir. Was geht dich der K&ouml;nig an, der
weint, weil er einsam ist? Du sollst deine hellen Augen
nicht tr&uuml;b und traumbl&ouml;de machen vom Starren in Verse
und Melancholie&hellip; Zu sein wie du! Noch einmal anfangen,
aufwachsen gleich dir, rechtschaffen, fr&ouml;hlich und
schlicht, regelrecht, ordnungsgem&auml;&szlig; und im Einverst&auml;ndnis
mit Gott und der Welt, geliebt werden von den Harmlosen
und Gl&uuml;cklichen, dich zum Weibe nehmen, Ingeborg
Holm, und einen Sohn haben wie du, Hans Hansen, &ndash; frei
vom Fluch der Erkenntnis und der sch&ouml;pferischen Qual leben,
lieben und loben in seliger Gew&ouml;hnlichkeit!&hellip; Noch
einmal anfangen? Aber es h&uuml;lfe nichts. Es w&uuml;rde wieder so
werden, &ndash; alles w&uuml;rde wieder so kommen, wie es gekommen
ist. Denn etliche gehen mit Notwendigkeit in die
Irre, weil es einen rechten Weg f&uuml;r sie &uuml;berhaupt nicht
gibt.</p>

<p>Nun schwieg die Musik; es war Pause, und Erfrischungen
wurden gereicht. Der Adjunkt eilte pers&ouml;nlich mit einem
Teebrett voll Heringssalat umher und bediente die Damen:
aber vor Ingeborg Holm lie&szlig; er sich sogar auf ein Knie
nieder, als er ihr das Sch&auml;lchen reichte, und sie err&ouml;tete
vor Freude dar&uuml;ber.</p>

<p>Man begann jetzt dennoch im Saale auf den Zuschauer
unter der Glast&uuml;r aufmerksam zu werden, und aus h&uuml;bschen,
erhitzten Gesichtern trafen ihn fremde und forschende
Blicke; aber er behauptete trotzdem seinen Platz.
Auch Ingeborg und Hans streiften ihn beinahe gleichzeitig
mit den Augen, mit jener vollkommenen Gleichg&uuml;ltigkeit,
die fast das Ansehen der Verachtung hat. Pl&ouml;tzlich jedoch
ward er sich bewu&szlig;t, da&szlig; von irgendwoher ein Blick zu
ihm drang und auf ihm ruhte&hellip; Er wandte den Kopf,
und sofort trafen seine Augen mit denen zusammen, deren
Ber&uuml;hrung er empfunden hatte. Ein M&auml;dchen stand nicht
<span class='pagenum'><a name="Page_75">[75]</a></span>
weit von ihm, mit blassem, schmalem und feinem Gesicht,
das er schon fr&uuml;her bemerkt hatte. Sie hatte nicht viel getanzt,
die Kavaliere hatten sich nicht sonderlich um sie bem&uuml;ht,
und er hatte sie einsam mit herb geschlossenen Lippen
an der Wand sitzen sehen. Auch jetzt stand sie allein.
Sie war hell und duftig gekleidet wie die anderen, aber
unter dem durchsichtigen Stoff ihres Kleides schimmerten
ihre blo&szlig;en Schultern spitz und d&uuml;rftig, und der magere
Hals stak so tief zwischen diesen armseligen Schultern, da&szlig;
das stille M&auml;dchen fast ein wenig verwachsen erschien. Ihre
H&auml;nde, mit d&uuml;nnen Halbhandschuhen bekleidet, hielt sie
so vor der flachen Brust, da&szlig; die Fingerspitzen sich sacht
ber&uuml;hrten. Gesenkten Kopfes blickte sie Tonio Kr&ouml;ger von
unten herauf mit schwarzen, schwimmenden Augen an. Er
wandte sich ab&hellip;</p>

<p>Hier, ganz nahe bei ihm, sa&szlig;en Hans und Ingeborg. Er
hatte sich zu ihr gesetzt, die vielleicht seine Schwester war,
und umgeben von anderen rotwangigen Menschenkindern
a&szlig;en und tranken sie, schwatzten und vergn&uuml;gten sich, riefen
sich mit klingenden Stimmen Neckereien zu und lachten
hell in die Luft. Konnte er sich ihnen nicht ein wenig
n&auml;hern? Nicht an ihn oder sie ein Scherzwort richten, das
ihm einfiel, und das sie ihm wenigstens mit einem L&auml;cheln
beantworten mu&szlig;ten? Es w&uuml;rde ihn begl&uuml;cken, er sehnte sich
danach; er w&uuml;rde dann zufriedener in sein Zimmer zur&uuml;ckkehren,
mit dem Bewu&szlig;tsein, eine kleine Gemeinschaft mit
den beiden hergestellt zu haben. Er dachte sich aus, was er
sagen k&ouml;nnte; aber er fand nicht den Mut, es zu sagen.
Auch war es ja wie immer: sie w&uuml;rden ihn nicht verstehen,
w&uuml;rden befremdet auf das horchen, was er zu sagen verm&ouml;chte.
Denn ihre Sprache war nicht seine Sprache.</p>

<p>Nun schien der Tanz aufs neue beginnen zu sollen. Der
Adjunkt entfaltete eine umfassende T&auml;tigkeit. Er eilte
<span class='pagenum'><a name="Page_76">[76]</a></span>
umher und forderte alle Welt zum Engagieren auf, r&auml;umte
mit Hilfe des Kellners St&uuml;hle und Gl&auml;ser aus dem Wege,
erteilte den Musikern Befehle und schob einzelne T&auml;ppische,
die nicht wu&szlig;ten wohin, an den Schultern vor sich
her. Was hatte man vor? Je vier und vier Paare bildeten
Karrees&hellip; Eine schreckliche Erinnerung machte Tonio
Kr&ouml;ger err&ouml;ten. Man tanzte Quadrille.</p>

<p>Die Musik setzte ein, und die Paare schritten unter Verbeugungen
durcheinander. Der Adjunkt kommandierte; er
kommandierte, bei Gott, auf franz&ouml;sisch und brachte die
Nasallaute auf unvergleichlich distinguierte Art hervor.
Ingeborg Holm tanzte dicht vor Tonio Kr&ouml;ger, in dem
Karree, das sich unmittelbar an der Glast&uuml;r befand. Sie bewegte
sich vor ihm hin und her, vorw&auml;rts und r&uuml;ckw&auml;rts,
schreitend und drehend; ein Duft, der von ihrem Haar oder
dem zarten Stoff ihres Kleides ausging, ber&uuml;hrte ihn manchmal,
und er schlo&szlig; die Augen in einem Gef&uuml;hl, das ihm
von je so wohl bekannt gewesen, dessen Arom und herben
Reiz er in all diesen letzten Tagen leise versp&uuml;rt hatte, und
das ihn nun wieder ganz mit seiner s&uuml;&szlig;en Drangsal erf&uuml;llte.
Was war es doch? Sehnsucht? Z&auml;rtlichkeit? Neid?
Selbstverachtung?&hellip; <span lang="fr" xml:lang="fr">Moulinet des dames!</span> Lachtest du,
blonde Inge, lachtest du mich aus, als ich <span lang="fr" xml:lang="fr">moulinet</span> tanzte
und mich so j&auml;mmerlich blamierte? Und w&uuml;rdest du auch
heute noch lachen, nun da ich doch so etwas wie ein ber&uuml;hmter
Mann geworden bin? Ja, das w&uuml;rdest du und
w&uuml;rdest dreimal recht daran tun! Und wenn ich, ich ganz
allein, die neun Symphonien, &rsaquo;<cite>Die Welt als Wille und Vorstellung</cite>&lsaquo;
und &rsaquo;<cite>Das J&uuml;ngste Gericht</cite>&lsaquo; vollbracht h&auml;tte, &ndash; du
w&uuml;rdest ewig recht haben, zu lachen&hellip; Er sah sie an, und
eine Verszeile fiel ihm ein, deren er sich lange nicht erinnert
hatte, und die ihm doch so vertraut und verwandt
war: &raquo;Ich m&ouml;chte schlafen, aber du mu&szlig;t tanzen.&laquo; Er kannte
<span class='pagenum'><a name="Page_77">[77]</a></span>
sie so gut, die melancholisch-nordische, innig-ungeschickte
Schwerf&auml;lligkeit der Empfindung, die daraus sprach. Schlafen&hellip;
Sich danach sehnen, einfach und v&ouml;llig dem Gef&uuml;hle
leben zu d&uuml;rfen, das ohne die Verpflichtung, zur Tat und
zum Tanz zu werden, s&uuml;&szlig; und tr&auml;ge in sich selber ruht, &ndash;
und dennoch tanzen, behend und geistesgegenw&auml;rtig den
schweren, schweren und gef&auml;hrlichen Messertanz der Kunst
vollf&uuml;hren zu m&uuml;ssen, ohne je ganz des dem&uuml;tigen Widersinnes
zu vergessen, der darin lag, tanzen zu m&uuml;ssen, indes
man liebte&hellip;</p>

<p>Auf einmal geriet das Ganze in eine tolle und ausgelassene
Bewegung. Die Karrees hatten sich aufgel&ouml;st, und
springend und gleitend stob alles umher; man beschlo&szlig; die
Quadrille mit einem Galopp. Die Paare flogen zum rasenden
Eiltakt der Musik an Tonio Kr&ouml;ger vor&uuml;ber, chassierend,
hastend, einander &uuml;berholend, mit kurzem, atemlosem
Gel&auml;chter. Eines kam daher, mitgerissen von der allgemeinen
Jagd, kreischend und vorw&auml;rts sausend. Das M&auml;dchen
hatte ein blasses, feines Gesicht und magere, zu hohe
Schultern. Und pl&ouml;tzlich, dicht vor ihm, entstand ein Stolpern,
Rutschen und St&uuml;rzen&hellip; Das blasse M&auml;dchen fiel
hin. Sie fiel so hart und heftig, da&szlig; es fast gef&auml;hrlich aussah,
und mit ihr der Kavalier. Dieser mu&szlig;te sich so gr&ouml;blich
weh getan haben, da&szlig; er seiner T&auml;nzerin ganz verga&szlig;,
denn, nur halbwegs aufgerichtet, begann er unter Grimassen
seine Knie mit den H&auml;nden zu reiben; und das M&auml;dchen,
scheinbar ganz bet&auml;ubt vom Falle, lag noch immer
am Boden. Da trat Tonio Kr&ouml;ger vor, fa&szlig;te sie sacht an den
Armen und hob sie auf. Abgehetzt, verwirrt und ungl&uuml;cklich
sah sie zu ihm empor, und pl&ouml;tzlich f&auml;rbte ihr zartes
Gesicht sich mit einer matten R&ouml;te.</p>

<p>&raquo;<span lang="da" xml:lang="da">Tak! O, mange Tak!</span>&laquo; sagte sie und sah ihn von unten
herauf mit dunklen, schwimmenden Augen an.</p>

<p><span class='pagenum'><a name="Page_78">[78]</a></span>
&raquo;Sie sollten nicht mehr tanzen, Fr&auml;ulein&laquo;, sagte er sanft.
Dann blickte er sich noch einmal nach <em>ihnen</em> um, nach Hans
und Ingeborg, und ging fort, verlie&szlig; die Veranda und den
Ball und ging in sein Zimmer hinauf.</p>

<p>Er war berauscht von dem Feste, an dem er nicht teilgehabt,
und m&uuml;de von Eifersucht. Wie fr&uuml;her, ganz wie
fr&uuml;her war es gewesen! Mit erhitztem Gesicht hatte er an
dunkler Stelle gestanden, in Schmerzen um euch, ihr Blonden,
Lebendigen, Gl&uuml;cklichen, und war dann einsam hinweggegangen.
Jemand m&uuml;&szlig;te nun kommen! Ingeborg
m&uuml;&szlig;te nun kommen, m&uuml;&szlig;te bemerken, da&szlig; er fort war,
m&uuml;&szlig;te ihm heimlich folgen, ihm die Hand auf die Schulter
legen und sagen: Komm herein zu uns! Sei froh! Ich liebe
dich!&hellip; Aber sie kam keines Weges. Dergleichen geschah
nicht. Ja, wie damals war es, und er war gl&uuml;cklich wie damals.
Denn sein Herz lebte. Was aber war gewesen w&auml;hrend
all der Zeit, in der er das geworden, was er nun
war? &ndash; Erstarrung; &Ouml;de; Eis; und Geist! Und Kunst!&hellip;</p>

<p>Er entkleidete sich, legte sich zur Ruhe, l&ouml;schte das Licht.
Er fl&uuml;sterte zwei Namen in das Kissen hinein, diese paar
keuschen, nordischen Silben, die ihm seine eigentliche und
urspr&uuml;ngliche Liebes-, Leides- und Gl&uuml;ckesart, das Leben,
das simple und innige Gef&uuml;hl, die Heimat bezeichneten.
Er blickte zur&uuml;ck auf die Jahre seit damals bis auf diesen
Tag. Er gedachte der w&uuml;sten Abenteuer der Sinne, der
Nerven und des Gedankens, die er durchlebt, sah sich zerfressen
von Ironie und Geist, ver&ouml;det und gel&auml;hmt von
Erkenntnis, halb aufgerieben von den Fiebern und Fr&ouml;sten
des Schaffens, haltlos und unter Gewissensn&ouml;ten zwischen
krassen Extremen, zwischen Heiligkeit und Brunst hin und
her geworfen, raffiniert, verarmt, ersch&ouml;pft von kalten und
k&uuml;nstlich erlesenen Exaltationen, verirrt, verw&uuml;stet, zermartert,
krank &ndash; und schluchzte vor Reue und Heimweh.</p>

<p><span class='pagenum'><a name="Page_79">[79]</a></span>
Um ihn war es still und dunkel. Aber von unten t&ouml;nte
ged&auml;mpft und wiegend des Lebens s&uuml;&szlig;er, trivialer Dreitakt
zu ihm herauf.</p>



<div class="new-h2"></div>
<h2>IX</h2>


<p>Tonio Kr&ouml;ger sa&szlig; im Norden und schrieb an Lisaweta
Iwanowna, seine Freundin, wie er es ihr versprochen hatte.</p>

<p>Liebe Lisaweta dort unten in Arkadien, wohin ich bald
zur&uuml;ckkehren werde, schrieb er. Hier ist nun also so etwas
wie ein Brief, aber er wird Sie wohl entt&auml;uschen, denn ich
denke, ihn ein wenig allgemein zu halten. Nicht, da&szlig; ich
so gar nichts zu erz&auml;hlen, auf meine Weise nicht dies und
das erlebt h&auml;tte. Zu Hause, in meiner Vaterstadt, wollte
man mich sogar verhaften&hellip; aber davon sollen Sie m&uuml;ndlich
h&ouml;ren. Ich habe jetzt manchmal Tage, an denen ich
es vorziehe, auf gute Art etwas Allgemeines zu sagen, anstatt
Geschichten zu erz&auml;hlen.</p>

<p>Wissen Sie wohl noch, Lisaweta, da&szlig; Sie mich einmal
einen B&uuml;rger, einen verirrten B&uuml;rger nannten? Sie nannten
mich so in einer Stunde, da ich Ihnen, verf&uuml;hrt durch andere
Gest&auml;ndnisse, die ich mir vorher hatte entschl&uuml;pfen
lassen, meine Liebe zu dem gestand, was ich das &rsaquo;Leben&lsaquo;
nenne; und ich frage mich, ob Sie wohl wu&szlig;ten, wie sehr
Sie damit die Wahrheit trafen, wie sehr mein B&uuml;rgertum
und meine Liebe zum &rsaquo;Leben&lsaquo; eins und dasselbe sind. Diese
Reise hat mir Veranlassung gegeben, dar&uuml;ber nachzudenken&hellip;</p>

<p>Mein Vater, wissen Sie, war ein nordisches Temperament:
betrachtsam, gr&uuml;ndlich, korrekt aus Puritanismus
und zur Wehmut geneigt; meine Mutter von unbestimmt
exotischem Blut, sch&ouml;n, sinnlich, naiv, zugleich fahrl&auml;ssig
und leidenschaftlich und von einer impulsiven Liederlichkeit.
<span class='pagenum'><a name="Page_80">[80]</a></span>
Ganz ohne Zweifel war dies eine Mischung, die
au&szlig;erordentliche M&ouml;glichkeiten &ndash; und au&szlig;erordentliche
Gefahren in sich schlo&szlig;. Was herauskam, war dies: ein
B&uuml;rger, der sich in die Kunst verirrte, ein Bohemien mit
Heimweh nach der guten Kinderstube, ein K&uuml;nstler mit
schlechtem Gewissen. Denn mein b&uuml;rgerliches Gewissen
ist es ja, was mich in allem K&uuml;nstlertum, aller Au&szlig;erordentlichkeit
und allem Genie etwas tief Zweideutiges,
tief Anr&uuml;chiges, tief Zweifelhaftes erblicken l&auml;&szlig;t, was mich
mit dieser verliebten Schw&auml;che f&uuml;r das Simple, Treuherzige
und Angenehm-Normale, das Ungeniale und Anst&auml;ndige
erf&uuml;llt.</p>

<p>Ich stehe zwischen zwei Welten, bin in keiner daheim
und habe es infolgedessen ein wenig schwer. Ihr K&uuml;nstler
nennt mich einen B&uuml;rger, und die B&uuml;rger sind versucht,
mich zu verhaften&hellip; ich wei&szlig; nicht, was von beiden mich
bitterer kr&auml;nkt. Die B&uuml;rger sind dumm; ihr Anbeter der
Sch&ouml;nheit aber, die ihr mich phlegmatisch und ohne Sehnsucht
hei&szlig;t, solltet bedenken, da&szlig; es ein K&uuml;nstlertum gibt,
so tief, so von Anbeginn und Schicksals wegen, da&szlig; keine
Sehnsucht ihm s&uuml;&szlig;er und empfindenswerter erscheint als
die nach den Wonnen der Gew&ouml;hnlichkeit.</p>

<p>Ich bewundere die Stolzen und Kalten, die auf den Pfaden
der gro&szlig;en, der d&auml;monischen Sch&ouml;nheit abenteuern
und den &rsaquo;Menschen&lsaquo; verachten, &ndash; aber ich beneide sie nicht.
Denn wenn irgend etwas imstande ist, aus einem Literaten
einen Dichter zu machen, so ist es diese meine B&uuml;rgerliebe
zum Menschlichen, Lebendigen und Gew&ouml;hnlichen. Alle
W&auml;rme, alle G&uuml;te, aller Humor kommt aus ihr, und fast
will mir scheinen, als sei sie jene Liebe selbst, von der geschrieben
steht, da&szlig; einer mit Menschen- und Engelszungen
reden k&ouml;nne und ohne sie doch nur ein t&ouml;nendes
Erz und eine klingende Schelle sei.</p>

<p><span class='pagenum'><a name="Page_81">[81]</a></span>
Was ich getan habe, ist nichts, nicht viel, so gut wie
nichts. Ich werde Besseres machen, Lisaweta, &ndash; dies ist ein
Versprechen. W&auml;hrend ich schreibe, rauscht das Meer zu
mir herauf, und ich schlie&szlig;e die Augen. Ich schaue in eine
ungeborene und schemenhafte Welt hinein, die geordnet
und gebildet sein will, ich sehe in ein Gewimmel von
Schatten menschlicher Gestalten, die mir winken, da&szlig; ich
sie banne und erl&ouml;se: tragische und l&auml;cherliche und solche,
die beides zugleich sind, &ndash; und diesen bin ich sehr zugetan.
Aber meine tiefste und verstohlenste Liebe geh&ouml;rt den
Blonden und Blau&auml;ugigen, den hellen Lebendigen, den
Gl&uuml;cklichen, Liebensw&uuml;rdigen und Gew&ouml;hnlichen.</p>

<p style="margin-bottom: 120px;">Schelten Sie diese Liebe nicht, Lisaweta; sie ist gut und
fruchtbar. Sehnsucht ist darin und schwerm&uuml;tiger Neid und
ein klein wenig Verachtung und eine ganze keusche Seligkeit.</p>

</body>
</html>
